-- phpMyAdmin SQL Dump
-- version 5.2.0
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Apr 01, 2023 at 01:54 PM
-- Server version: 10.4.27-MariaDB
-- PHP Version: 8.1.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `bhs`
--

-- --------------------------------------------------------

--
-- Table structure for table `accounting`
--

CREATE TABLE `accounting` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `ad_notice`
--

CREATE TABLE `ad_notice` (
  `id` int(11) NOT NULL,
  `img` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `ad_notice`
--

INSERT INTO `ad_notice` (`id`, `img`) VALUES
(1, 'ad.png');

-- --------------------------------------------------------

--
-- Table structure for table `agricultural_studies`
--

CREATE TABLE `agricultural_studies` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` int(11) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` int(11) DEFAULT NULL,
  `cq` int(11) DEFAULT NULL,
  `total` int(11) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `agricultural_studies`
--

INSERT INTO `agricultural_studies` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(999, 'eeeee', 'eeeee', 'eeeee', 666, 'eeeee', 2000, 20, 20, 30, 'eeeee', 'eeeee');

-- --------------------------------------------------------

--
-- Table structure for table `bangla_1st`
--

CREATE TABLE `bangla_1st` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `bangla_1st`
--

INSERT INTO `bangla_1st` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `bangla_2nd`
--

CREATE TABLE `bangla_2nd` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `bangla_2nd`
--

INSERT INTO `bangla_2nd` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `bgs`
--

CREATE TABLE `bgs` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `bgs`
--

INSERT INTO `bgs` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `biology`
--

CREATE TABLE `biology` (
  `id` varchar(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `biology`
--

INSERT INTO `biology` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
('6387', 'নবম', 'নজরুল', 'science', '1', 'বার্ষিক', 2023, '1', '1', '100', 'F', 'test');

-- --------------------------------------------------------

--
-- Table structure for table `business_ent`
--

CREATE TABLE `business_ent` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `chemistry`
--

CREATE TABLE `chemistry` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `chemistry`
--

INSERT INTO `chemistry` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(6387, 'নবম', 'নজরুল', 'science', '1', 'বার্ষিক', 2023, '1', '1', '100', 'F', 'test');

-- --------------------------------------------------------

--
-- Table structure for table `Counter`
--

CREATE TABLE `Counter` (
  `id` int(11) NOT NULL,
  `visits` int(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `Counter`
--

INSERT INTO `Counter` (`id`, `visits`) VALUES
(1, 369);

-- --------------------------------------------------------

--
-- Table structure for table `dress`
--

CREATE TABLE `dress` (
  `id` int(11) NOT NULL,
  `gander` varchar(255) NOT NULL,
  `discreption` mediumtext NOT NULL,
  `badge` mediumtext NOT NULL,
  `time` timestamp(6) NOT NULL DEFAULT current_timestamp(6) ON UPDATE current_timestamp(6)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `dress`
--

INSERT INTO `dress` (`id`, `gander`, `discreption`, `badge`, `time`) VALUES
(1, 'ছাত্র', 'সাদা সার্ট,স্মোক গ্রে প্যান্ট ও টাই, সাদা কেডস্ বা কালো জুতো , সাদা মোজা, শীতে স্মোক গ্রে সোয়েটার  / কোট ।', '- সকল ছাত্রছাত্রীকে বিদ্যালয়ের মনোগ্রামযুক্ত ও সচিত্র আত্মপরিচয়জ্ঞাপক ব্যাজ (দু’টি ব্যাজ) পরে আসা বাধ্যতামূলক । বিদ্যালয় অফিস থেকে অর্থের বিনিময়ে সেই ব্যাজ দু’টি সংগ্রহ করতে হবে । সচিত্র আত্মপরিচয়জ্ঞাপক ব্যাজ করতে স্ট্যাম্প সাইজের একটি ছবি ,লিখিত আত্মপরিচয় পত্র , ব্লাড গ্রুপ (ল্যাবোরেটরিতে পরীক্ষিত) প্রমাণপত্র ও পনের টাকা দিতে হবে ।', '2023-02-16 06:33:12.173702'),
(2, 'ছাত্রী', 'স্মোক গ্রে শাড়ি / সালোয়ার, ওড়না, স্মোক গ্রে ব্লাউজ , শীতে স্মোক গ্রে সোয়েটার/কোট , সাদা কেডস্ ও মোজা ।', '- সকল ছাত্রছাত্রীকে বিদ্যালয়ের মনোগ্রামযুক্ত ও সচিত্র আত্মপরিচয়জ্ঞাপক ব্যাজ (দু’টি ব্যাজ) পরে আসা বাধ্যতামূলক । বিদ্যালয় অফিস থেকে অর্থের বিনিময়ে সেই ব্যাজ দু’টি সংগ্রহ করতে হবে । সচিত্র আত্মপরিচয়জ্ঞাপক ব্যাজ করতে স্ট্যাম্প সাইজের একটি ছবি ,লিখিত আত্মপরিচয় পত্র , ব্লাড গ্রুপ (ল্যাবোরেটরিতে পরীক্ষিত) প্রমাণপত্র ও পনের টাকা দিতে হবে ।', '2023-02-16 06:33:12.173702');

-- --------------------------------------------------------

--
-- Table structure for table `economical`
--

CREATE TABLE `economical` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `english_1st`
--

CREATE TABLE `english_1st` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `english_1st`
--

INSERT INTO `english_1st` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `english_2nd`
--

CREATE TABLE `english_2nd` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `english_2nd`
--

INSERT INTO `english_2nd` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `finance`
--

CREATE TABLE `finance` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `gallery`
--

CREATE TABLE `gallery` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `file` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `gallery`
--

INSERT INTO `gallery` (`id`, `title`, `file`) VALUES
(64, 'that is test gallary', 'Sample Videos _ Dummy Videos For Demo Use.mp4');

-- --------------------------------------------------------

--
-- Table structure for table `geography`
--

CREATE TABLE `geography` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `higher_math`
--

CREATE TABLE `higher_math` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` int(11) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` int(11) DEFAULT NULL,
  `cq` int(11) DEFAULT NULL,
  `total` int(11) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `higher_math`
--

INSERT INTO `higher_math` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(6387, 'নবম', 'নজরুল', 'science', 1, 'বার্ষিক', 2023, 1, 1, 100, 'F', 'test');

-- --------------------------------------------------------

--
-- Table structure for table `history`
--

CREATE TABLE `history` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `ict`
--

CREATE TABLE `ict` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `ict`
--

INSERT INTO `ict` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `managing_committee`
--

CREATE TABLE `managing_committee` (
  `id` int(11) NOT NULL,
  `Name` varchar(255) NOT NULL,
  `Designation` varchar(255) NOT NULL,
  `date` varchar(255) NOT NULL,
  `Picture` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `managing_committee`
--

INSERT INTO `managing_committee` (`id`, `Name`, `Designation`, `date`, `Picture`) VALUES
(1, 'মোঃ আকবর হোসেন', 'সভাপতি, ম্যানেজিং কমিটি, ভাইঘাট উচ্চ বিদ্যালয়, ধনবাড়ী, টাঙ্গাইল।', '2022-01-25 - 2024-01-24', 'Akbar_Hossain.jpg'),
(2, 'মোঃ কামরুজ্জামান', 'শিক্ষক প্রতিনিধি, ম্যানেজিং কমিটি, ভাইঘাট উচ্চ বিদ্যালয়ধনবাড়ী, টাঙ্গাইল। ', '2022-01-25 - 2024-01-24', '7_IMG_20221219_110553.jpg'),
(3, 'মোহাম্মদ আব্দুছ ছালাম', 'শিক্ষক প্রতিনিধি, ম্যানেজিং কমিটি, ভাইঘাট উচ্চ বিদ্যালয়, ধনবাড়ী, টাঙ্গাইল।', '2022-01-25 - 2024-01-24', '13_IMG_20221219_111514.jpg'),
(4, 'উম্মে সালমা', 'সংরক্ষিত মহিলা শিক্ষক প্রতিনিধি, ম্যানেজিং কমিটি, ভাইঘাট উচ্চ বিদ্যালয়,ধনবাড়ী, টাঙ্গাইল। ,', '2022-01-25 - 2024-01-24', '9_IMG_20221219_111000.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `math`
--

CREATE TABLE `math` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `math`
--

INSERT INTO `math` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `message`
--

CREATE TABLE `message` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `message` longtext NOT NULL,
  `time` timestamp(6) NOT NULL DEFAULT current_timestamp(6) ON UPDATE current_timestamp(6)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `message`
--

INSERT INTO `message` (`id`, `name`, `email`, `message`, `time`) VALUES
(1, 'riyad', 'riyad01931@gmail.com', 'ddddddddddddd', '2023-02-15 11:58:31.945258'),
(2, 'test', 'riyad01931@gmail.com', 'fffffffffffffffffffff', '2023-02-15 11:58:31.945258'),
(4, 'riyad', 'test@gmail.com', 'that is test message', '2023-02-16 14:24:13.721955');

-- --------------------------------------------------------

--
-- Table structure for table `notice`
--

CREATE TABLE `notice` (
  `id` int(11) NOT NULL,
  `notice_Headline` mediumtext NOT NULL,
  `description` longtext NOT NULL,
  `categories` varchar(255) NOT NULL,
  `time` timestamp(6) NOT NULL DEFAULT current_timestamp(6) ON UPDATE current_timestamp(6)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `notice`
--

INSERT INTO `notice` (`id`, `notice_Headline`, `description`, `categories`, `time`) VALUES
(62, 'বার্ষিক পরীক্ষার ফলাফল প্রকাশ সংক্রান্ত নোটিশ', '<h4 style=\"text-align: center;\">&nbsp;</h4>\r\n<div class=\"result_sheet\" style=\"margin-top: 10px;\">\r\n<div class=\"desc\">সংশ্লিষ্ট সকলের অবগতির জন্য জানানো যাচ্ছে যে, <strong>বার্ষিক পরীক্ষা</strong>-২০২২ এর ফলাফল আগামী <span style=\"background-color: #f1c40f;\"><strong>২৮.১২.২০২২</strong></span>খ্রি. তারিখ প্রকাশ করা হবে। সেই মতে সংশ্লিষ্ট সকলকে যথাযথ দায়িত্ব পালন করার জন্য বলা হলো। সকল শিক্ষার্থীকে অভিভাবকসহ উল্লেখিত দিবসে উপস্থিত থেকে ফলাফল গ্রহণ করার জন্য বলা হলো।</div>\r\n</div>\r\n<p>&nbsp;</p>', 'ফলাফল সংক্রান্ত', '2023-02-16 14:26:39.438768');

-- --------------------------------------------------------

--
-- Table structure for table `physics`
--

CREATE TABLE `physics` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` int(11) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` int(11) DEFAULT NULL,
  `cq` int(11) DEFAULT NULL,
  `total` int(11) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `physics`
--

INSERT INTO `physics` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(6387, 'নবম', 'নজরুল', 'science', 1, 'বার্ষিক', 2023, 1, 1, 100, 'F', 'test');

-- --------------------------------------------------------

--
-- Table structure for table `religion`
--

CREATE TABLE `religion` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `religion`
--

INSERT INTO `religion` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `school_history`
--

CREATE TABLE `school_history` (
  `id` int(11) NOT NULL,
  `dis` longtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `school_history`
--

INSERT INTO `school_history` (`id`, `dis`) VALUES
(1, 'টাঙ্গাইল জেলার ধনবাড়ী উপজেলাধীন ৫নং ধোপাখালী ইউনিয়নের ঢাকা-জামালপুর মহাসড়কের পুর্বপার্শ্বে বংশাই নদীর তীরবর্তী ভাইঘাট নামক স্থানে অত্র ভাইঘাট উচ্চ বিদ্যালয়টি অবস্থিত।\r\nএই অঞ্চলটি মূলত নদী অববাহিকা পাহাড়িয়া সমভুমি অঞ্চল। অঞ্চলটি ব্যবসা বানিজ্য এবং কৃষি কাজের উপযোগী বিধায় বিভিন্ন অঞ্চল হতে লোকজন এসে এখানে বসতি স্থাপন করে, ফলে গড়ে উঠে বিশাল জনবসতি। কিন্তু উত্তর-দক্ষিণ ও পুর্ব-পশ্চিমে দীর্ঘ ১০/১২ মাইলের মধ্যে কোন শিক্ষা প্রতিষ্ঠান ছিলনা। ফলে শিক্ষা-দীক্ষায় অনগ্রসর এই জনগোষ্ঠির মাঝে শিক্ষার আলো পেীছে দেয়ার জন্যে ১৯৬৭ সালে ভাইঘাট বাজার কেন্দ্রিক ছাত্র-শিক্ষক ও কৃষক-শ্রুমিক সমন্বয়ে গঠিত “ত্রীশক্তি” নামক ক্লাবের একটি বনভোজনের উদ্বৃত্ত অর্থে একটি স্কুল প্রতিষ্ঠার চিন্তা চেতনার উদ্ভব হয় এবং গণজাগরনের সৃষ্টি হয়। জনগনের সাহায্য সহযোগীতায় এবং ক্লাব কর্তৃপক্ষের সচেতন বিদ্যানুরাগী ব্যক্তি ১। জনাব মোঃ জোয়াহের আলী মিয়া (প্রতিষ্ঠাতা) ২। জনাব মোঃ আঃ মান্নান (ভোলা) ৩। জনাব মোঃ জালাল উদ্দিন ৪। জনাব মোঃ আবু সাঈদ ৫। জনাব মোঃ শুকুর আলী ৬। জনাব মোঃ নুরুল ইসলাম ৭। জনাব মোঃ আমজাদ হোসেন ভুইয়া ৮। জনাব মোঃ সাখাওয়াত হোসেন তালুকদার ৯। জনাব মোঃ শমশের আলী সরকার। ১০। জনাব মোঃ হাসমত আলী সরকার এবং প্রমুখ ব্যক্তিবর্গের বহুবিধ ত্যাগ তিতিক্ষা ও ঐকান্তিক প্রচেষ্টায় ১.৫ একর জমির উপর ১৯৬৯ খ্রীষ্টাব্দে ভাইঘাট দ্বিমুখী উচ্চ বিদ্যালয়টি প্রতিষ্ঠা লাভ করে। অভিজ্ঞ প্রধান শিক্ষক জনাব মোঃ আবুল কাশেম সাহেবের দক্ষ পরিচালনায় সুর্দীঘকাল শিক্ষা বিস্তার করে এলাকার শিক্ষার হার বৃদ্ধি ও শিক্ষিত জনগোষ্ঠি তৈরী করে ভাইঘাট দ্বিমুখী উচ্চ বিদ্যালয় এবং সর্বশেষে ভাইঘাট উচ্চ বিদ্যালয় নামে প্রতিষ্ঠিত আছে। বর্তমানে অত্র বিদ্যালয়ে আটশতাধিক শিক্ষার্থী অধ্যয়ণরত। সাময়িক ও পাবলিক পরীক্ষার ফলাফল উত্তরোত্তর ভাল হচ্ছে। অত্র বিদ্যালয়ের কারনেই এখানে সরকারী বেসরকারী বিভিন্ন স্থাপনা সহ বহু শিক্ষা প্রতিষ্ঠান গড়ে উঠেছে। প্রতিষ্ঠাতা ও দাতাগণের প্রায় সবাই ইন্তেকাল ফরমাইয়াছেন। আমরা তাদের আত্নার শান্তি কামনা করছি। '),
(2, '<p>দার্শনিক ও&nbsp;শিক্ষাবিদগণ শিক্ষাকে বিভিন্নভাবে সংজ্ঞায়িত করেছেন এবং শিক্ষার উদ্দেশ্য বর্ণনা করে গেছেন। প্রাচীন দার্শনিক এরিস্টেটল, সক্রেটিস ও প্লেটো শিক্ষার তাৎপর্য বর্ণনা করে গেছেন। সেই থেকে পরবর্তী সকল যুগের চিন্তাবিদরাই শিক্ষা সম্পর্কে কথা বলেছেন। শিক্ষার পরিচয় এবং সংজ্ঞা দেবার চেষ্টা করেছেন। আল কুরআন থেকে জানা যায়, নবীগণ শিক্ষা প্রচারের উদ্দেশ্যেই প্রেরিত হয়েছিলেন। তাঁরা শিক্ষার তাৎপর্য এবং লক্ষ্য উদ্দেশ্য সুস্পষ্টভাবে নিজ নিজ জাতির সামনে পেশ করেছেন। সর্বেশেষ নবী হযরত মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামও শিক্ষক হিসেবেই প্রেরিত হয়েছিলেন। তাঁর উপর অবতীর্ণ আল কুরআন এবং তাঁর নিজের বাণী হাদীস থেকে শিক্ষার তাৎপর্য এবং লক্ষ্য উদ্দেশ্য দিবালোকের মতো প্রতিভাত হয়। মানুষ কেবল চোখ দিয়েই দেখেনা, এর পেছনে রয়েছে তার সক্রিয় মন ও মগজ। রয়েছে তার একটা দৃষ্টিভঙ্গি ও মতামত। জীবনের একটা উদ্দেশ্য ও লক্ষ্য আছে তার। সমস্যাবলী নিয়ে চিন্তা ভাবনা করার একটা প্রক্রিয়া তার আছে। মানুষ যা কিছু দেখে, শুনে এবং জানে, সেটাকে সে নিজের অভ্যন্তরীণ মৌলিক চিন্তা ও ধ্যান ধারণার সাথে সামঞ্জস্যশীল করে নেয়। অতপর সেই চিন্তা ও ধ্যান ধারণার ভিত্তিতেই তার জীবন পদ্ধতি গড়ে উঠে। এই জীবন পদ্ধতিই হলো সংস্কৃতি। যে জাতির একটা স্বতন্ত্র সংস্কৃতি, আকিদা বিশ্বাস ও উদ্দেশ্য লক্ষ্যের অধিকারী এবং যাদের রয়েছে নিজস্ব জীবনাদর্শ, তাদেরকে অবশ্যই তাদের নতুন প্রজন্মকে সেই স্বতন্ত্র সংস্কৃতি, আকিদা বিশ্বাস, উদ্দেশ্য, লক্ষ্য ও জীবনাদর্শের রক্ষণাবেক্ষণ এবং তার বিকাশ ও উন্নয়নের যোগ্য করে গড়ে তোলা কর্তব্য। আর সে উদ্দেশ্যকে কেন্দ্র করেই গড়ে তুলতে হবে তাদের শিক্ষা ব্যবস্থা।</p>');

-- --------------------------------------------------------

--
-- Table structure for table `science`
--

CREATE TABLE `science` (
  `id` int(255) DEFAULT NULL,
  `class` varchar(255) DEFAULT NULL,
  `branch` varchar(255) DEFAULT NULL,
  `groupName` varchar(255) DEFAULT NULL,
  `roll` varchar(255) DEFAULT NULL,
  `exam_type` varchar(255) DEFAULT NULL,
  `date` year(4) DEFAULT NULL,
  `mcq` varchar(255) DEFAULT NULL,
  `cq` varchar(255) DEFAULT NULL,
  `total` varchar(255) DEFAULT NULL,
  `grade` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `science`
--

INSERT INTO `science` (`id`, `class`, `branch`, `groupName`, `roll`, `exam_type`, `date`, `mcq`, `cq`, `total`, `grade`, `name`) VALUES
(838, 'ষষ্ঠ', 'জুই', 'none', '1', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আকলিমা খাতুন'),
(839, 'ষষ্ঠ', 'জুই', 'none', '3', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আহনাফ নুর তায়্যিব'),
(840, 'ষষ্ঠ', 'জুই', 'none', '2', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল হাসান'),
(841, 'ষষ্ঠ', 'জুই', 'none', '4', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নিরব'),
(842, 'ষষ্ঠ', 'জুই', 'none', '5', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাইমুন্নাহার শায়ন'),
(843, 'ষষ্ঠ', 'জুই', 'none', '6', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাবিকুন নাহার তিথী'),
(844, 'ষষ্ঠ', 'জুই', 'none', '7', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জুঁই আক্তার'),
(845, 'ষষ্ঠ', 'জুই', 'none', '8', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহীয়া সুলতানা'),
(846, 'ষষ্ঠ', 'জুই', 'none', '9', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মীম'),
(847, 'ষষ্ঠ', 'জুই', 'none', '10', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিনহা'),
(848, 'ষষ্ঠ', 'জুই', 'none', '11', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ নাজমুল হাসান নাঈম'),
(849, 'ষষ্ঠ', 'জুই', 'none', '12', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মারুফ রহমান'),
(850, 'ষষ্ঠ', 'জুই', 'none', '13', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'তৌহিদা খাতুন'),
(851, 'ষষ্ঠ', 'জুই', 'none', '14', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাইম'),
(852, 'ষষ্ঠ', 'জুই', 'none', '15', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রওজাতুল জান্নাত এশা'),
(853, 'ষষ্ঠ', 'জুই', 'none', '16', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ নাইমা'),
(854, 'ষষ্ঠ', 'জুই', 'none', '17', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া'),
(855, 'ষষ্ঠ', 'জুই', 'none', '18', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সুমাইয়া খাতুন'),
(856, 'ষষ্ঠ', 'জুই', 'none', '19', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জিহাদ'),
(857, 'ষষ্ঠ', 'জুই', 'none', '20', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাব্বির'),
(858, 'ষষ্ঠ', 'জুই', 'none', '21', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ তানজিলা'),
(859, 'ষষ্ঠ', 'জুই', 'none', '22', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হৃদয়'),
(860, 'ষষ্ঠ', 'জুই', 'none', '23', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সিহাব'),
(861, 'ষষ্ঠ', 'জুই', 'none', '24', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রাকিবুল ইসলাম রাকিব'),
(862, 'ষষ্ঠ', 'জুই', 'none', '25', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাফিয়া'),
(863, 'ষষ্ঠ', 'জুই', 'none', '26', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সগিরা আক্তার রিয়া'),
(864, 'ষষ্ঠ', 'জুই', 'none', '27', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'নুর ইসলাম'),
(865, 'ষষ্ঠ', 'জুই', 'none', '28', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ শিপন'),
(866, 'ষষ্ঠ', 'জুই', 'none', '29', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাগর'),
(867, 'ষষ্ঠ', 'জুই', 'none', '30', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'জান্নাতুল ফেরদৌসী রিয়া'),
(868, 'ষষ্ঠ', 'জুই', 'none', '31', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মায়াবিনী আক্তার'),
(869, 'ষষ্ঠ', 'জুই', 'none', '32', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ ফাহিম হোসেন'),
(870, 'ষষ্ঠ', 'জুই', 'none', '33', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সুপ্তা খাতুন'),
(871, 'ষষ্ঠ', 'জুই', 'none', '34', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ  সোহাগ'),
(872, 'ষষ্ঠ', 'জুই', 'none', '35', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রাকিব'),
(873, 'ষষ্ঠ', 'জুই', 'none', '36', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রবিউল ইসলাম'),
(874, 'ষষ্ঠ', 'জুই', 'none', '37', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জ্যোথি খাতুন'),
(875, 'ষষ্ঠ', 'জুই', 'none', '38', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রুশনী'),
(876, 'ষষ্ঠ', 'জুই', 'none', '39', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ কাওছার তাং কাব্য'),
(877, 'ষষ্ঠ', 'জুই', 'none', '40', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সজীব'),
(878, 'ষষ্ঠ', 'জুই', 'none', '41', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ সাদিয়া'),
(879, 'ষষ্ঠ', 'জুই', 'none', '42', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ আফরিন জাহান আনিকা'),
(880, 'ষষ্ঠ', 'জুই', 'none', '43', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাবিবুর রহমান'),
(881, 'ষষ্ঠ', 'জুই', 'none', '44', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিফাত'),
(882, 'ষষ্ঠ', 'জুই', 'none', '45', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আতিকুর রহমান'),
(883, 'ষষ্ঠ', 'জুই', 'none', '46', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাফিয়া আক্তার রিয়া মনি'),
(884, 'ষষ্ঠ', 'জুই', 'none', '47', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আইন উদ্দিন'),
(885, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মাহফুজা'),
(886, 'ষষ্ঠ', 'জুই', 'none', '49', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ পলাশ'),
(887, 'ষষ্ঠ', 'জুই', 'none', '50', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সৌরভ'),
(888, 'ষষ্ঠ', 'জুই', 'none', '51', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'রিপন হোসেন রিমন'),
(889, 'ষষ্ঠ', 'জুই', 'none', '52', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ আকাশ হোসেন'),
(890, 'ষষ্ঠ', 'জুই', 'none', '53', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ রায়হান'),
(891, 'ষষ্ঠ', 'জুই', 'none', '54', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সজিব'),
(892, 'ষষ্ঠ', 'জুই', 'none', '55', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ জুঁই'),
(893, 'ষষ্ঠ', 'জুই', 'none', '56', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সাগর'),
(894, 'ষষ্ঠ', 'জুই', 'none', '57', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শামিম'),
(895, 'ষষ্ঠ', 'জুই', 'none', '58', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাজ্জাদ হোসেন সোহাগ'),
(896, 'ষষ্ঠ', 'জুই', 'none', '59', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'শাহিন আলম'),
(897, 'ষষ্ঠ', 'জুই', 'none', '60', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ হাফিজুর রমান'),
(898, 'ষষ্ঠ', 'জুই', 'none', '61', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ স্হোাগ আলী'),
(899, 'ষষ্ঠ', 'জুই', 'none', '62', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'আশিক'),
(900, 'ষষ্ঠ', 'জুই', 'none', '63', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মিজানুর রহমান'),
(901, 'ষষ্ঠ', 'জুই', 'none', '64', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ সাদিকুল ইসলাম'),
(902, 'ষষ্ঠ', 'জুই', 'none', '65', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'সিয়াম'),
(903, 'ষষ্ঠ', 'জুই', 'none', '66', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোঃ মুঅতাছিম বিল্লাহ মারুফ'),
(904, 'ষষ্ঠ', 'জুই', 'none', '67', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মমিনুল ইসলাম'),
(952, 'ষষ্ঠ', 'জুই', 'none', '48', 'বার্ষিক', 2023, '0', '0', '100', 'F', 'মোছাঃ রতœা খাতুন');

-- --------------------------------------------------------

--
-- Table structure for table `slider`
--

CREATE TABLE `slider` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `slider`
--

INSERT INTO `slider` (`id`, `title`, `img`) VALUES
(1, 'school img', '718x380.jpg'),
(2, 'school img', 'slide1718x380.jpg'),
(3, 'school img', 'slider3718x380.jpg'),
(4, 'school img', 'slide4718x380.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `student`
--

CREATE TABLE `student` (
  `id` int(11) NOT NULL,
  `class` varchar(255) NOT NULL,
  `male` int(255) NOT NULL,
  `female` int(255) NOT NULL,
  `sceince` int(255) NOT NULL,
  `humane` int(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `student`
--

INSERT INTO `student` (`id`, `class`, `male`, `female`, `sceince`, `humane`) VALUES
(1, 'ষষ্ঠ শ্রেণী', 111, 100, 0, 0),
(2, 'সপ্তম শ্রেণী', 100, 100, 0, 0),
(3, 'অষ্টম শ্রেণী', 100, 100, 0, 0),
(4, 'নবম শ্রেণী', 100, 100, 40, 30),
(5, 'দশম শ্রেণী', 100, 105, 50, 30);

-- --------------------------------------------------------

--
-- Table structure for table `student_info2`
--

CREATE TABLE `student_info2` (
  `id` int(11) NOT NULL,
  `Student_Name_Bangla` varchar(255) DEFAULT NULL,
  `Student_Name_English` varchar(255) DEFAULT NULL,
  `Fathers_Name_Bangla` varchar(255) DEFAULT NULL,
  `Fathers_Name_English` varchar(255) DEFAULT NULL,
  `Mothers_Name_Bangla` varchar(255) DEFAULT NULL,
  `Mothers_Name_English` varchar(255) DEFAULT NULL,
  `Divission` varchar(255) DEFAULT NULL,
  `District` varchar(255) DEFAULT NULL,
  `Upazila` varchar(255) DEFAULT NULL,
  `Post_office` varchar(255) DEFAULT NULL,
  `Village` varchar(255) DEFAULT NULL,
  `Class` varchar(255) DEFAULT NULL,
  `Section` varchar(255) DEFAULT NULL,
  `Group_name` varchar(255) DEFAULT NULL,
  `Roll_No` varchar(255) DEFAULT NULL,
  `Session` varchar(255) DEFAULT NULL,
  `Gender` varchar(255) DEFAULT NULL,
  `Religion` varchar(255) DEFAULT NULL,
  `St_Code` varchar(255) DEFAULT NULL,
  `UID_Number` varchar(255) DEFAULT NULL,
  `Mobile_Number` varchar(255) DEFAULT NULL,
  `Blood_Group` varchar(255) DEFAULT NULL,
  `img` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `student_info2`
--

INSERT INTO `student_info2` (`id`, `Student_Name_Bangla`, `Student_Name_English`, `Fathers_Name_Bangla`, `Fathers_Name_English`, `Mothers_Name_Bangla`, `Mothers_Name_English`, `Divission`, `District`, `Upazila`, `Post_office`, `Village`, `Class`, `Section`, `Group_name`, `Roll_No`, `Session`, `Gender`, `Religion`, `St_Code`, `UID_Number`, `Mobile_Number`, `Blood_Group`, `img`) VALUES
(838, 'মোছাঃ আকলিমা খাতুন', 'Mst. Aklima Khatun', 'মোঃ আফজাল', 'Md. Afzal', '', '', '', '', '', '', 'সান্ডালপুর', 'ষষ্ঠ', 'জুই', 'Science', '1', '2023', 'Female', 'Islam', '4214', '', '1714876177', 'Ab+', 'student.jpeg'),
(839, 'আহনাফ নুর তায়্যিব', '', 'মুহাম্মদ বেলাল হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '3', '2023', '', '', '', '', '1917693396', '', '0'),
(840, 'মোঃ রবিউল হাসান', '', 'সাইফুল ইসলাম', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '2', '', '', '', '', '', '1935058583', '', '0'),
(841, 'মোঃ নিরব', '', 'মোঃ ইমরান হোসেন', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'জুই', '', '4', '', '', '', '', '', '1713524787', '', '0'),
(842, 'মোছাঃ সাইমুন্নাহার শায়ন', '', 'মোঃ আশরাফুল আলম', '', '', '', '', '', '', '', 'দড়িপাড়া', 'ষষ্ঠ', 'জুই', '', '5', '', '', '', '', '', '1726874500', '', '0'),
(843, 'সাবিকুন নাহার তিথী', '', 'মোঃ খলিলুর রহমান', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '6', '', '', '', '', '', '1977532093', '', '0'),
(844, 'জুঁই আক্তার', '', 'মোঃ জলিল', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'জুই', '', '7', '', '', '', '', '', '1735373146', '', '0'),
(845, 'মাহীয়া সুলতানা', '', 'মোঃ গনি মিয়া', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '8', '', '', '', '', '', '1993599860', '', '0'),
(846, 'মীম', '', 'মিজানুর রহমান', '', '', '', '', '', '', '', 'none', 'ষষ্ঠ', 'জুই', '', '9', '', '', '', '', '', '1799303546', '', '0'),
(848, 'মোঃ নাজমুল হাসান নাঈম', '', 'মোঃ আবুবকর সিদ্দিক', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'জুই', '', '11', '', '', '', '', '', '1933725732', '', '0'),
(849, 'মোঃ মারুফ রহমান', '', 'মোঃ আবু সাঈদ', '', '', '', '', '', '', '', 'চাকন্ড', 'ষষ্ঠ', 'জুই', '', '12', '', '', '', '', '', '1725302235', '', '0'),
(850, 'তৌহিদা খাতুন', '', 'মোঃ জাহাঙ্গীর আলম তাং', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'ষষ্ঠ', 'জুই', '', '13', '', '', '', '', '', '1736431864', '', '0'),
(851, 'সাইম', '', 'মোঃ আঃ জলিল', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '14', '', '', '', '', '', '1795445630', '', '0'),
(852, 'রওজাতুল জান্নাত এশা', '', 'মোঃ আঃ রাজ্জাক', '', '', '', '', '', '', '', 'সান্ডালপুর', 'ষষ্ঠ', 'জুই', '', '15', '', '', '', '', '', '1720449418', '', '0'),
(853, 'মোছাঃ নাইমা', '', 'মাঃ ফরিদ উদ্দিন', '', '', '', '', '', '', '', 'নরিল্যা-১', 'ষষ্ঠ', 'জুই', '', '16', '', '', '', '', '', '1878902269', '', '0'),
(854, 'সুমাইয়া', '', 'দেলোয়ার হোসেন', '', '', '', '', '', '', '', 'হাসিল', 'ষষ্ঠ', 'জুই', '', '17', '', '', '', '', '', '1743493073', '', '0'),
(855, 'সুমাইয়া খাতুন', '', 'মোঃ শফিকুল ইসলাম', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'ষষ্ঠ', 'জুই', '', '18', '', '', '', '', '', '1902032348', '', '0'),
(856, 'জিহাদ', '', 'মোঃ নূরুল ইসলাম', '', '', '', '', '', '', '', 'ক.ফ.কোনাবাড়ী', 'ষষ্ঠ', 'জুই', '', '19', '', '', '', '', '', '1977194236', '', '0'),
(857, 'মোছাব্বির', '', 'মোহাম্মদ রমজান আলী', '', '', '', '', '', '', '', 'ক.ফ.কোনাবাড়ী', 'ষষ্ঠ', 'জুই', '', '20', '', '', '', '', '', '1747554242', '', '0'),
(858, 'মোছাঃ তানজিলা', '', 'মোঃ মোশারফ হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '21', '', '', '', '', '', '1929539907', '', '0'),
(859, 'মোঃ হৃদয়', '', 'মোঃ আমজাদ হোসেন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'ষষ্ঠ', 'জুই', '', '22', '', '', '', '', '', '1770362543', '', '0'),
(860, 'মোঃ সিহাব', '', 'মোঃ মোকাদ্দেস আলী', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '23', '', '', '', '', '', '1910355985', '', '0'),
(861, 'মোঃ রাকিবুল ইসলাম রাকিব', '', 'মোঃ বাহাদুর', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'জুই', '', '24', '', '', '', '', '', '1916470865', '', '0'),
(862, 'রাফিয়া', '', 'মোঃ জুলহাস উদ্দিন', '', '', '', '', '', '', '', 'সমতকুড়', 'ষষ্ঠ', 'জুই', '', '25', '', '', '', '', '', '1744747032', '', '0'),
(863, 'সগিরা আক্তার রিয়া', '', 'মোঃ শাবলু হোসেন', '', '', '', '', '', '', '', 'পীরপুর', 'ষষ্ঠ', 'জুই', '', '26', '', '', '', '', '', '1929317232', '', '0'),
(864, 'নুর ইসলাম', '', 'হাসান আলী', '', '', '', '', '', '', '', 'ফতের পাড়া', 'ষষ্ঠ', 'জুই', '', '27', '', '', '', '', '', '1408557789', '', '0'),
(865, 'মোঃ শিপন', '', 'মোঃ বাবলু মিয়া', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'জুই', '', '28', '', '', '', '', '', '1913076440', '', '0'),
(866, 'মোঃ সাগর', '', 'মোঃ হাফিজুল', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'ষষ্ঠ', 'জুই', '', '29', '', '', '', '', '', '1922521744', '', '0'),
(867, 'জান্নাতুল ফেরদৌসী রিয়া', '', 'মোঃ রিয়াজ উদ্দিন', '', '', '', '', '', '', '', 'পীরপুর', 'ষষ্ঠ', 'জুই', '', '30', '', '', '', '', '', '1959669086', '', '0'),
(868, 'মায়াবিনী আক্তার', '', 'মোঃ মজিদ ভান্ডারী', '', '', '', '', '', '', '', 'পীরপুর', 'ষষ্ঠ', 'জুই', '', '31', '', '', '', '', '', '1723365152', '', '0'),
(869, 'মোঃ ফাহিম হোসেন', '', 'মোঃ মজনু মিয়া', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'ষষ্ঠ', 'জুই', '', '32', '', '', '', '', '', '1950392336', '', '0'),
(870, 'মোছাঃ সুপ্তা খাতুন', '', 'মোঃ হারুনর রশিদ', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'জুই', '', '33', '', '', '', '', '', '1933725803', '', '0'),
(871, 'মোঃ  সোহাগ', '', 'আঃ ছালাম', '', '', '', '', '', '', '', 'বন্দবেতাল', 'ষষ্ঠ', 'জুই', '', '34', '', '', '', '', '', '1822461838', '', '0'),
(872, 'রাকিব', '', 'মোঃ জুরান আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'জুই', '', '35', '', '', '', '', '', '1954607211', '', '0'),
(873, 'মোঃ রবিউল ইসলাম', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'ধোপাখালী', 'ষষ্ঠ', 'জুই', '', '36', '', '', '', '', '', '1943824332', '', '0'),
(874, 'মোছাঃ জ্যোথি খাতুন', '', 'মোঃ জোয়াদ আলী', '', '', '', '', '', '', '', 'সমতকুড়', 'ষষ্ঠ', 'জুই', '', '37', '', '', '', '', '', '1965433727', '', '0'),
(875, 'রুশনী', '', 'মোঃ আবুল কালাম', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'জুই', '', '38', '', '', '', '', '', '1744550350', '', '0'),
(876, 'মোঃ কাওছার তাং কাব্য', '', 'মোঃ মিজানুর রহমান', '', '', '', '', '', '', '', 'রাধানগর', 'ষষ্ঠ', 'জুই', '', '39', '', '', '', '', '', '1740812315', '', '0'),
(877, 'মোঃ সজীব', '', 'নুর মোহাম্মদ', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'জুই', '', '40', '', '', '', '', '', '1955206361', '', '0'),
(878, 'মোছাঃ সাদিয়া', '', 'মোঃ হাবিবুর রহমান', '', '', '', '', '', '', '', 'বালিয়াবাড়ী', 'ষষ্ঠ', 'জুই', '', '41', '', '', '', '', '', '1321468401', '', '0'),
(879, 'মোছাঃ আফরিন জাহান আনিকা', '', 'মোঃ আরিফুল ইসলাম', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'জুই', '', '42', '', '', '', '', '', '1799858189', '', '0'),
(880, 'মোঃ হাবিবুর রহমান', '', 'মৃত আঃ রশিদ', '', '', '', '', '', '', '', 'দড়িরামপুুুুুুুুর', 'ষষ্ঠ', 'জুই', '', '43', '', '', '', '', '', '1766487330', '', '0'),
(881, 'রিফাত', '', 'মোঃ আজমত আলী', '', '', '', '', '', '', '', 'মাঝিরা', 'ষষ্ঠ', 'জুই', '', '44', '', '', '', '', '', '1758821135', '', '0'),
(882, 'আতিকুর রহমান', '', 'মোঃ আঃ বাছেদ', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'জুই', '', '45', '', '', '', '', '', '1706279268', '', '0'),
(883, 'মাফিয়া আক্তার রিয়া মনি', '', 'মোঃ রফিকুল মিয়া', '', '', '', '', '', '', '', 'পীরপুর', 'ষষ্ঠ', 'জুই', '', '46', '', '', '', '', '', '1942306498', '', '0'),
(884, 'আইন উদ্দিন', '', 'মোঃ রেজাউল করিম', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'ষষ্ঠ', 'জুই', '', '47', '', '', '', '', '', '1956891588', '', '0'),
(885, 'মাহফুজা', '', 'মোঃ মজিবুর রহমান', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'জুই', '', '48', '', '', '', '', '', '1790115920', '', '0'),
(886, 'মোঃ পলাশ', '', 'মোঃ আমির আলী', '', '', '', '', '', '', '', 'বন্দবেতাল', 'ষষ্ঠ', 'জুই', '', '49', '', '', '', '', '', '1925729699', '', '0'),
(887, 'সৌরভ', '', 'মোঃ তাহের আলী', '', '', '', '', '', '', '', 'সমতকুড়', 'ষষ্ঠ', 'জুই', '', '50', '', '', '', '', '', '1408748142', '', '0'),
(888, 'রিপন হোসেন রিমন', '', 'আব্দুল বারেক', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'জুই', '', '51', '', '', '', '', '', '1954780074', '', '0'),
(889, 'মোঃ আকাশ হোসেন', '', 'মোঃ জামাল উদ্দিন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'জুই', '', '52', '', '', '', '', '', '1944465713', '', '0'),
(890, 'মোঃ রায়হান', '', 'মোঃ এনামুল', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '53', '', '', '', '', '', '1944474581', '', '0'),
(891, 'সজিব', '', 'বাবলু  মিয়া', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '54', '', '', '', '', '', '1953061352', '', '0'),
(892, 'মোছাঃ জুঁই', '', 'মোঃ আব্দুর রহিম', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'জুই', '', '55', '', '', '', '', '', '1764838226', '', '0'),
(893, 'সাগর', '', 'মোঃ বকুল', '', '', '', '', '', '', '', 'সান্ডালপুর', 'ষষ্ঠ', 'জুই', '', '56', '', '', '', '', '', '1940059320', '', '0'),
(894, 'শামিম', '', 'মোঃ আঃ ছালাম', '', '', '', '', '', '', '', 'মহাদাস', 'ষষ্ঠ', 'জুই', '', '57', '', '', '', '', '', '1740787026', '', '0'),
(895, 'মোঃ সাজ্জাদ হোসেন সোহাগ', '', 'মোঃ লিটন মিয়া', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'জুই', '', '58', '', '', '', '', '', '1946479613', '', '0'),
(896, 'শাহিন আলম', '', 'মোঃ ফারুক হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'জুই', '', '59', '', '', '', '', '', '1402990621', '', '0'),
(897, 'মোঃ হাফিজুর রমান', '', 'মোঃ আলম', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'ষষ্ঠ', 'জুই', '', '60', '', '', '', '', '', '1734121067', '', '0'),
(898, 'মোঃ স্হোাগ আলী', '', 'মোঃ ফারুক হোসেন', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'ষষ্ঠ', 'জুই', '', '61', '', '', '', '', '', '1764740863', '', '0'),
(899, 'আশিক', '', 'রতœা বেগম', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'ষষ্ঠ', 'জুই', '', '62', '', '', '', '', '', '1703051949', '', '0'),
(900, 'মিজানুর রহমান', '', 'মোঃ আব্বাস উদ্দিন', '', '', '', '', '', '', '', 'চাকন্দলক্ষীপুর', 'ষষ্ঠ', 'জুই', '', '63', '', '', '', '', '', '1815719615', '', '0'),
(901, 'মোঃ সাদিকুল ইসলাম', '', 'মফিজ উদ্দিন', '', '', '', '', '', '', '', 'সান্ডালপুর', 'ষষ্ঠ', 'জুই', '', '64', '', '', '', '', '', '1918740616', '', '0'),
(902, 'সিয়াম', '', 'মোঃ গিয়াস উদ্দীন', '', '', '', '', '', '', '', 'খামার শিমলা', 'ষষ্ঠ', 'জুই', '', '65', '', '', '', '', '', '1933724782', '', '0'),
(903, 'মোঃ মুঅতাছিম বিল্লাহ মারুফ', '', 'মোহাম্মাদ আব্দুছ ছালাম', '', '', '', '', '', '', '', 'নরিল্যা', 'ষষ্ঠ', 'জুই', '', '66', '', '', '', '', '', '1721927037', '', '0'),
(904, 'মমিনুল ইসলাম', '', 'মোঃ আব্দুস সালাম', '', '', '', '', '', '', '', 'সমতকুড়', 'ষষ্ঠ', 'জুই', '', '67', '', '', '', '', '', '1927736540', '', '0'),
(905, 'সুরাইয়া', '', 'মোঃ আঃ রহমান', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'বেলী', '', '১', '', '', '', '', '', '০১৯২৭৯৫৬২৯০', '', '0'),
(906, 'ফারজানা আক্তার লোপা', '', 'মোঃ শফিকুল ইসলাম', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '২', '', '', '', '', '', '০১৯৫৭৭৪০৯০৮', '', '0'),
(907, 'মোঃ ইব্রাহিম', '', 'তারা মিয়া', '', '', '', '', '', '', '', 'শালিখা', 'ষষ্ঠ', 'বেলী', '', '৩', '', '', '', '', '', '০১৭৪১৮১৩১২৬', '', '0'),
(908, 'মোছাঃ তামিম', '', 'মোঃ বাবুল হোসেন', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'বেলী', '', '৪', '', '', '', '', '', '০১৭৭১৫১৫২২২', '', '0'),
(909, 'ঝুমা আক্তার', '', 'মোঃ বেলাল খান', '', '', '', '', '', '', '', 'নরিল্যা-২', 'ষষ্ঠ', 'বেলী', '', '৫', '', '', '', '', '', '০১৭২০৫২৩১৯১', '', '0'),
(910, 'মোছাঃ নিপা খাতুন', '', 'মোঃ চাঁন মিয়া', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৬', '', '', '', '', '', '০১৯৩২১১১৭৮৭', '', '0'),
(911, 'মোঃ ইনশাদ সামিন অর্ণব', '', 'মোঃ আঃ কদ্দুছ', '', '', '', '', '', '', '', 'মহাদাস', 'ষষ্ঠ', 'বেলী', '', '৭', '', '', '', '', '', '০১৬৪১৯৬৫৯১২', '', '0'),
(912, 'রবিউল হাসান', '', 'মোঃ আঃ রহিম', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'বেলী', '', '৮', '', '', '', '', '', '০১৯৯৫০৬০০০৬', '', '0'),
(913, 'মোছাঃ কামরুন নাহার', '', 'মোঃ আবুল কালাম', '', '', '', '', '', '', '', 'বন্দবেতাল', 'ষষ্ঠ', 'বেলী', '', '৯', '', '', '', '', '', '০১৯৯৩৬৬১০৪৪', '', '0'),
(914, 'অনন্যা', '', 'মোঃ আলম', '', '', '', '', '', '', '', 'সমতকুড়', 'ষষ্ঠ', 'বেলী', '', '১০', '', '', '', '', '', '০১৯৯৪৪০৩৭০৯', '', '0'),
(915, 'মোছাঃ মীম', '', 'মোঃ মনিরুজ্জামান', '', '', '', '', '', '', '', 'বালিয়াচড়া', 'ষষ্ঠ', 'বেলী', '', '১১', '', '', '', '', '', '০১৭৬১৫১৮৯৬০', '', '0'),
(916, 'মোঃ মাসুদ', '', 'মোঃ রাশেদ আলী', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'বেলী', '', '১২', '', '', '', '', '', '০১৯৯৬৪৭২৪৪৫', '', '0'),
(917, 'দ্বীপ চন্দ্র শীল', '', 'গৌরাঙ্গ চন্দ্র শীল', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'বেলী', '', '১৩', '', '', '', '', '', '০১৭১৮৩৬০৯৫২', '', '0'),
(918, 'অন্তরা', '', 'মোঃ আসাদুজ্জামান', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'বেলী', '', '১৪', '', '', '', '', '', '০১৭৫৪১১২৮৯৭', '', '0'),
(919, 'সুমন', '', 'মোঃ জুরান আলী', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'ষষ্ঠ', 'বেলী', '', '১৫', '', '', '', '', '', '০১৯০৭৬৯৬২০৭', '', '0'),
(920, 'ঝুমা সুত্রধর', '', 'সুজন চন্দ্র সুত্রধর', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '১৬', '', '', '', '', '', '০১৪০০২৭১৭৬৪', '', '0'),
(921, 'ইসরাতুল হোসাইন ইভা', '', 'মোঃ ইদ্রিস হোসাইন', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '১৭', '', '', '', '', '', '০১৭৩২২৭২৮৮৭', '', '0'),
(922, 'ফারজানা আক্তার রিমি', '', 'মোঃ খলিলুর রহমান', '', '', '', '', '', '', '', 'বন্দবেতাল', 'ষষ্ঠ', 'বেলী', '', '১৮', '', '', '', '', '', '০১৭৪৬৬২৭১৯৫', '', '0'),
(923, 'নুর মোহাম্মদ', '', 'মোঃ তারা মিয়া', '', '', '', '', '', '', '', 'হাসিল', 'ষষ্ঠ', 'বেলী', '', '১৯', '', '', '', '', '', '০১৮৯২৩২৮৩৮৯', '', '0'),
(924, 'মোছাঃ জেরিন খাতুন', '', 'মোঃ জালাল উদ্দিন', '', '', '', '', '', '', '', 'বন্দবেতাল', 'ষষ্ঠ', 'বেলী', '', '২০', '', '', '', '', '', '০১৭৩৪১২৮৮১৩', '', '0'),
(925, 'নুসরাত জাহান নুরী', '', 'মোঃ নজরুল ্ইসলাম', '', '', '', '', '', '', '', 'চাকন্দলক্ষীপুর', 'ষষ্ঠ', 'বেলী', '', '২১', '', '', '', '', '', '০১৮৩০৫৯১৬৩৫', '', '0'),
(926, 'মোছাঃ আফরিন', '', 'মোঃ আকবর হোসেন', '', '', '', '', '', '', '', 'দড়িরামপুুুুুুুুর', 'ষষ্ঠ', 'বেলী', '', '২২', '', '', '', '', '', '০১৭৫৭৯৬৩৪৮৩', '', '0'),
(927, 'জান্নাতুল ফেরদাউস সায়ম', '', 'মোঃ ছানোয়ার হোসেন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '২৩', '', '', '', '', '', '০১৭০৩৯৬১২১৯', '', '0'),
(928, 'সুমাইয়া', '', 'মোঃ সবুজ সরকার', '', '', '', '', '', '', '', 'ধরবাড়ী', 'ষষ্ঠ', 'বেলী', '', '২৪', '', '', '', '', '', '০১৯৮৪৪১৯৩১৮', '', '0'),
(929, 'মোছাঃ আছমা খন্দকার মুমু', '', 'মুহাম্মদ আল-আমিন', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'বেলী', '', '২৫', '', '', '', '', '', '০১৯৭৫৫২৫৪৪৭', '', '0'),
(930, 'বিশ্বজীত কর্মকার', '', 'কাজল কর্মকার', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'বেলী', '', '২৬', '', '', '', '', '', '০১৭৩৫০৩০৪৪৭', '', '0'),
(931, 'আরিফা', '', 'মোঃ আশাবালী', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'ষষ্ঠ', 'বেলী', '', '২৭', '', '', '', '', '', '০১৭০৩০২৫৯৮৩', '', '0'),
(932, 'জান্নাতুল ফেরদাউস', '', 'মোঃ আঃ কাদেও', '', '', '', '', '', '', '', 'মহাদাস', 'ষষ্ঠ', 'বেলী', '', '২৮', '', '', '', '', '', '০১৭৫৭২৭৩৪৭০', '', '0'),
(933, 'আতিকুল ইসলাম', '', 'আলামিন', '', '', '', '', '', '', '', 'লক্ষীপুর', 'ষষ্ঠ', 'বেলী', '', '২৯', '', '', '', '', '', '০১৮১৭৪২০৬১৯', '', '0'),
(934, 'মোছাঃ মাফুজা খাতুন', '', 'আঃ মালেক', '', '', '', '', '', '', '', 'দড়িরামপুুুুুুুুর', 'ষষ্ঠ', 'বেলী', '', '৩০', '', '', '', '', '', '০১৭৬৭৭৬২১৬০', '', '0'),
(935, 'মাফিয়া', '', 'মাসুদ', '', '', '', '', '', '', '', 'পীরপুর', 'ষষ্ঠ', 'বেলী', '', '৩১', '', '', '', '', '', '০১৯৯০৪৩৩১২৮', '', '0'),
(936, 'মোঃ শাহিন সোয়াইব', '', 'মোঃ তোফাজ্জল হোসেন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৩২', '', '', '', '', '', '০১৭৩৪০৪৫১৮৩', '', '0'),
(937, 'সোলাইমান', '', 'মোঃ মুক্তার হোসেন', '', '', '', '', '', '', '', 'মহাদাস', 'ষষ্ঠ', 'বেলী', '', '৩৩', '', '', '', '', '', '০১৭৩০৯১৮৫৬৯', '', '0'),
(938, 'শরিফুল ইসলাম সাধী', '', 'মোঃ খোরশেদ আলম', '', '', '', '', '', '', '', 'পীরপুর', 'ষষ্ঠ', 'বেলী', '', '৩৪', '', '', '', '', '', '০১৭৯৯৩০৩৬৯৮', '', '0'),
(939, 'শরিয়া ইসলাম শার্মী', '', 'মোঃ শফিকুল ইসলাম', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৩৫', '', '', '', '', '', '০১৯৪১৫১৭৫২৩', '', '0'),
(940, 'রাজিব হোসেন', '', 'মোঃ তারা মিয়া', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৩৬', '', '', '', '', '', '০১৯১৩৩৮২৩০৬', '', '0'),
(941, 'মোঃ রাসেল', '', 'মোঃ মাসুদ আলী', '', '', '', '', '', '', '', 'হাসিল', 'ষষ্ঠ', 'বেলী', '', '৩৭', '', '', '', '', '', '০১৭৬৭৬০০৯৪২', '', '0'),
(942, 'জান্নাতী', '', 'মোঃ চাঁন মিয়া', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'বেলী', '', '৩৮', '', '', '', '', '', '০১৯০৮৪৫০৮৮৪', '', '0'),
(943, 'সাকিব', '', 'মোঃ আবুল কালাম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৩৯', '', '', '', '', '', '০১৯২৪৩৯৭৭৪৫', '', '0'),
(944, 'মোঃ নাঈম', '', 'মোঃ হাফিজুর রহমান', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'বেলী', '', '৪০', '', '', '', '', '', '০১৯৬২৬৭৫৩৬৬', '', '0'),
(945, 'মোঃ জিহাদ', '', 'মোঃ বেলাল হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৪১', '', '', '', '', '', '০১৮২৬৫৮০৮১২', '', '0'),
(946, 'মোঃ জয়নাল', '', 'ইদ্রিস হোসেন', '', '', '', '', '', '', '', 'দড়িরামপুুুুুুুুর', 'ষষ্ঠ', 'বেলী', '', '৪২', '', '', '', '', '', '০১৭৩২৩৬০৭১৪', '', '0'),
(947, 'জিহাদ', '', 'মোঃ জাকের হোসেন', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'ষষ্ঠ', 'বেলী', '', '৪৩', '', '', '', '', '', '০১৯৯৭২৯৯৬১০', '', '0'),
(948, 'আব্দুল্লাহ', '', 'মোঃ আব্দুল বারিক', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৪৪', '', '', '', '', '', '০১৯৩৯৬৮৬১০৯', '', '0'),
(949, 'নাহিদ হোসেন', '', 'মোঃ জামাল উুদ্দিন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৪৫', '', '', '', '', '', '০১৭৮২৮৩৮৩৯৯', '', '0'),
(950, 'শিমু খাতুন', '', 'মোঃ হাসমত আলী', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'বেলী', '', '৪৬', '', '', '', '', '', '০১৯৫৩৯৫৯২৪৯', '', '0'),
(951, 'অদিতি দেবনাথ', '', 'অমৃত দেবনাথ', '', '', '', '', '', '', '', 'হাসিল', 'ষষ্ঠ', 'বেলী', '', '৪৭', '', '', '', '', '', '০১৭৬৬২৫৬৪৬৫', '', '0'),
(952, 'মোছাঃ রতœা খাতুন', '', 'মোঃ আঃ হামিদ', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'ষষ্ঠ', 'জুই', '', '48', '', '', '', '', '', '1734129032', '', '0'),
(953, 'মোঃ নাইম', '', 'মোঃ আঃ খালেক', '', '', '', '', '', '', '', 'জমশেরপুর', 'ষষ্ঠ', 'বেলী', '', '৪৯', '', '', '', '', '', '০১৮৪৫০৫৭৬৭৫', '', '0'),
(954, 'প্রতিমা রানী', '', 'কমল রবিদাস', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৫০', '', '', '', '', '', '০১৯১৫০০৯৩২১', '', '0'),
(955, 'জিদান', '', 'মোঃ আঃ ছামাদ ফকির', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৫১', '', '', '', '', '', '০১৭৭৯৬৯৭৯৪৫', '', '0'),
(956, 'জুমা আক্তার জুঁই', '', 'জুয়েল', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৫২', '', '', '', '', '', '০১৯৩৯০৮৯৩৭২', '', '0'),
(957, 'আসলাম', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'ষষ্ঠ', 'বেলী', '', '৫৩', '', '', '', '', '', '০১৭৬৪২০৭১২৩', '', '0'),
(958, 'আশিক', '', 'ছামাদ আলী', '', '', '', '', '', '', '', 'হাসিল', 'ষষ্ঠ', 'বেলী', '', '৫৪', '', '', '', '', '', 'none', '', '0'),
(959, 'আসাদুল', '', 'মোঃ সুরুজ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৫৫', '', '', '', '', '', '০১৯৩৯০৮৮৬৩৮', '', '0'),
(960, 'মোহাম্মদ আলী', '', 'মোঃ ছোরহাব', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'ষষ্ঠ', 'বেলী', '', '৫৬', '', '', '', '', '', '০১৬৮২৬৮৫৩৩২', '', '0'),
(961, 'মোছাঃ শিমু', '', 'মোঃ সরবেশ আলী', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'বেলী', '', '৫৭', '', '', '', '', '', '০১৩০৫২২২৩২৩', '', '0'),
(962, 'মোঃ শাওন', '', 'মোঃ আনিছ আলী', '', '', '', '', '', '', '', 'সমতকুড়', 'ষষ্ঠ', 'বেলী', '', '৫৮', '', '', '', '', '', '০১৯৫২২৭৯৩৪৯', '', '0'),
(963, 'শাহীন', '', 'সামছুল হক', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৫৯', '', '', '', '', '', '০১৭৫৯৬৩৩৬০৬', '', '0'),
(964, 'শুভ ইসলাম সজীব', '', 'মোঃ শাহজাহান', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৬০', '', '', '', '', '', 'none', '', '0'),
(965, 'রাব্বানী হোসেন তপু', '', 'মোঃ সাখাওয়াত হোসেন', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'ষষ্ঠ', 'বেলী', '', '৬১', '', '', '', '', '', '০১৯২৮৪৮২৪৬৫', '', '0'),
(966, 'শান্ত', '', 'মোঃ ইফসুব আলী', '', '', '', '', '', '', '', 'বাঘিল', 'ষষ্ঠ', 'বেলী', '', '৬২', '', '', '', '', '', '০১৯৮৩১৫০৩৪৬', '', '0'),
(967, 'মোঃ সজীব হোসেন', '', 'মোঃ মহুর উদ্দিন', '', '', '', '', '', '', '', 'সান্ডালপুর', 'ষষ্ঠ', 'বেলী', '', '৬৩', '', '', '', '', '', '০১৪০৭২২৯৩৭৫', '', '0'),
(968, 'মোঃ সিফাত ইসলাম', '', 'মোঃ ইসমাইল হোসেন', '', '', '', '', '', '', '', 'বন্দবেতাল', 'ষষ্ঠ', 'বেলী', '', '৬৪', '', '', '', '', '', '০১৯৮৭১৬১৭৫২', '', '0'),
(969, 'মোমিনুর', '', 'মোঃ আঃ মোতালেব', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৬৫', '', '', '', '', '', '০১৯৫৯৭৫৯৪১৯', '', '0'),
(970, 'মোঃ মুনজিল', '', 'মোঃ মিনহাজ উদ্দিন', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৬৬', '', '', '', '', '', '০১৭০৩১৩২১৪৯', '', '0'),
(971, 'মোঃ কাওসার', '', 'মোঃ জুলহাস উদ্দিন', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৬৭', '', '', '', '', '', '০১৯৬৫০৩১৫২৮', '', '0'),
(972, 'মোঃ নিরব', '', 'আমিনুর ইসলাম', '', '', '', '', '', '', '', 'হাসিল', 'ষষ্ঠ', 'বেলী', '', '৬৮', '', '', '', '', '', '০১৯৬৬৮১৮২৬৯', '', '0'),
(973, 'রেহেনা পারভীন', '', 'রেজাউল করিম', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৬৯', '', '', '', '', '', '০১৯৩৫৬২৯৩৪৮', '', '0'),
(974, 'শাহজালাল', '', 'ফারুক আহাম্মেদ', '', '', '', '', '', '', '', 'পালবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৭০', '', '', '', '', '', '০১৭৪৬৩২২৯৮৯', '', '0'),
(975, 'প্রতীক দেবনাথ', '', 'সুদর্শন চন্দ্র নাথ', '', '', '', '', '', '', '', 'দয়ারামবাড়ী', 'ষষ্ঠ', 'বেলী', '', '৭১', '', '', '', '', '', '০১৯৯২০২৯৫৩৬', '', '0'),
(976, 'মোঃ রাব্বি হাসান শাউন', '', 'মোঃ আনোয়ার হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '১', '', '', '', '', '', '০১৯২১৪৩৪০৮৫', '', '0'),
(977, 'আফিয়া রহমান', '', 'মুহাঃ আনিছুর রহমান', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '২', '', '', '', '', '', 'none', '', '0'),
(978, 'তানজিল আফরিন তানহা', '', 'মোঃ আব্বাছ আলী', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'দোয়েল', '', '৩', '', '', '', '', '', '০১৭৭৩৯৭৪৬৭৯', '', '0'),
(979, 'তাসমিয়া তাবাছ্ছুম', '', 'মুহাম্মদ মশিউর রহমান', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '৪', '', '', '', '', '', '০১৯১৩৫৫৫৫৪৮', '', '0'),
(980, 'মোস্তাফিজুর রহমান মোপাসিল', '', 'মোতাহের হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'দোয়েল', '', '৫', '', '', '', '', '', 'none', '', '0'),
(981, 'মোঃ মাহিন', '', 'মোঃ  মোবারক হোসেন', '', '', '', '', '', '', '', 'নরিল্যা-১', 'সপ্তম', 'দোয়েল', '', '৬', '', '', '', '', '', '০১৯৫৬৭৮৫৩২৯', '', '0'),
(982, 'রিয়া', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'দোয়েল', '', '৭', '', '', '', '', '', '০১৭৩১৬৩০৫৯৩', '', '0'),
(983, 'মাহফুজ', '', 'মোঃ ফরিদ উদ্দিন', '', '', '', '', '', '', '', 'নরিল্যা', 'সপ্তম', 'দোয়েল', '', '৮', '', '', '', '', '', 'none', '', '0'),
(984, 'মাহফুজ আহম্মেদ', '', 'মোঃ আঃ হামিদ (দাদা)', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '৯', '', '', '', '', '', 'none', '', '0'),
(985, 'নাহিদ', '', 'মোঃ ইসমাইল হোসেন', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'দোয়েল', '', '১০', '', '', '', '', '', '০১৭৯৭৫৭৩৬১৬', '', '0'),
(986, 'মোছাঃ মাফিয়া খাতুন', '', 'মোঃ মফিজ', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'সপ্তম', 'দোয়েল', '', '১১', '', '', '', '', '', '০১৯৩০৫০৬৬১৯', '', '0'),
(987, 'লিমা আক্তার', '', 'মোঃ মোজাম্মেল হোসেন', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '১২', '', '', '', '', '', 'none', '', '0'),
(988, 'আরিফ আঃ বাতেন', '', 'নজরুল ইসলাম', '', '', '', '', '', '', '', 'শাহাপাড়াসমতকুড়', 'সপ্তম', 'দোয়েল', '', '১৩', '', '', '', '', '', '০১৭০৬০০৩৪৫০', '', '0'),
(989, 'মোছাঃ সুরাইয়া রহমান', '', 'মোঃ  মোস্তাফিজুর রহমান', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '১৪', '', '', '', '', '', '০১৭১০৫৮৩৬৭২', '', '0'),
(990, 'আরজিনা', '', 'মোঃ ওয়াজেদ আলী', '', '', '', '', '', '', '', 'চাকন্ডলক্ষীপুর', 'সপ্তম', 'দোয়েল', '', '১৫', '', '', '', '', '', '০১৯৫৩২২৫৮৬৩', '', '0'),
(991, 'নাঈম', '', 'নাছির উদ্দিন', '', '', '', '', '', '', '', 'নরিল্যা', 'সপ্তম', 'দোয়েল', '', '১৬', '', '', '', '', '', '০১৮১১২৫৪০১১', '', '0'),
(992, 'মোঃ নিলয় হোসেন', '', 'মোঃ ইমাম আলী', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'সপ্তম', 'দোয়েল', '', '১৭', '', '', '', '', '', '০১৭৭৫১৫১২৭২', '', '0'),
(993, 'শাহিনুর আলম উল্লাস', '', 'জাহিদুল আলম রনি', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '১৮', '', '', '', '', '', '০১৭১২১৬০৩৮৬', '', '0'),
(994, 'মোছাঃ সুমাইয়া আক্তার শিফা', '', 'মোঃ সাখাওয়াত হোসেন', '', '', '', '', '', '', '', 'পীরপুর', 'সপ্তম', 'দোয়েল', '', '১৯', '', '', '', '', '', '০১৭২৯৭৮৭৮২৮', '', '0'),
(995, 'মোছাঃ আনিকা', '', 'মোঃ আবুবকর সিদ্দিক', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'দোয়েল', '', '২০', '', '', '', '', '', 'none', '', '0'),
(996, 'আতিয়া তাহসিন অনন্যা', '', 'মোঃ আয়নাল হক', '', '', '', '', '', '', '', 'কুঁড়িবাড়ী', 'সপ্তম', 'দোয়েল', '', '২১', '', '', '', '', '', '০১৭২৮৮৭৭১৭৭', '', '0'),
(997, 'মোঃ জিহাদুল ্ইসলাম', '', 'মোঃ আঃ ছালাম', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'দোয়েল', '', '২২', '', '', '', '', '', '০১৭৭৫১৩৪৫৯৫', '', '0'),
(998, 'আফ্রিন আক্তার মৌ', '', 'মোঃ ্আজিজুল হক', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'দোয়েল', '', '২৩', '', '', '', '', '', '০১৭৪১৭০৭৬৩৯', '', '0'),
(999, 'ফারজানা খাতুন', '', 'মোঃ ফারুক হোসেন', '', '', '', '', '', '', '', 'কুঁড়িবাড়ী', 'সপ্তম', 'দোয়েল', '', '২৪', '', '', '', '', '', '০১৮১৮৮৫৮৭৮২', '', '0'),
(1000, 'মীম', '', 'মনির', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '২৫', '', '', '', '', '', '০১৯৪২৩১৬৭৬০', '', '0'),
(1001, 'আশা খাতুন', '', 'আজাহার আলী', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'সপ্তম', 'দোয়েল', '', '২৬', '', '', '', '', '', '০১৩২১২৭৮৩৮৯', '', '0'),
(1002, 'সোমাইয়া আক্তার', '', 'মোঃ দেলোয়ার', '', '', '', '', '', '', '', 'কান্দিপুর', 'সপ্তম', 'দোয়েল', '', '২৭', '', '', '', '', '', '০১৯৫৩৮৫৪১৯৬', '', '0'),
(1003, 'আদীব আহসান আবির', '', 'মোঃ জলিল', '', '', '', '', '', '', '', 'দয়ারামবাড়ী', 'সপ্তম', 'দোয়েল', '', '২৮', '', '', '', '', '', '০১৭৪৭২১৮২৮৭', '', '0'),
(1004, 'জান্নাত খাতুন', '', 'মোঃ অফিজ উদ্দিন', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '২৯', '', '', '', '', '', '০১৩২১৬৫৮২৫৭', '', '0'),
(1005, 'মোঃ রাকিব হোসেন', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৩০', '', '', '', '', '', '০১৭১০৫৭৭৬৫৮', '', '0'),
(1006, 'মোছাঃ ঈশিতা', '', 'মোঃ হাবিজুল', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'দোয়েল', '', '৩১', '', '', '', '', '', '০১৯১৩৩১৩২৭০', '', '0'),
(1007, 'তানজিলা করিম', '', 'মোঃ  রেজাউল করিম', '', '', '', '', '', '', '', 'কুঁড়িবাড়ী', 'সপ্তম', 'দোয়েল', '', '৩২', '', '', '', '', '', 'none', '', '0'),
(1008, 'সুমাইয়া', '', 'মোঃ মন্টু মিয়া', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৩৩', '', '', '', '', '', '০১৯৪৪৪৬৫৭২৩', '', '0'),
(1009, 'মোঃ মামুন', '', 'মোঃ আশরাফ আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'দোয়েল', '', '৩৪', '', '', '', '', '', '০১৯৩৫৭১৫২৯৩', '', '0'),
(1010, 'মোছাঃ জিনিয়া আক্তার জুঁই', '', 'মোঃ জোলাহাস উদ্দিন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'দোয়েল', '', '৩৫', '', '', '', '', '', 'none', '', '0'),
(1011, 'মোছাঃ মীম খাতুন', '', 'মোঃ আঃ ছালাম', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'দোয়েল', '', '৩৬', '', '', '', '', '', '০১৯৪৯১৮৩৬৫৯', '', '0'),
(1012, 'মোঃ শাকিল', '', 'মোঃ  সোলায়মান', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '৩৭', '', '', '', '', '', '০১৭৫৫০৪০৪৮৪', '', '0'),
(1013, 'রোকসানা আক্তার', '', 'আঃ রহমান', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'দোয়েল', '', '৩৮', '', '', '', '', '', 'none', '', '0'),
(1014, 'কিরন', '', 'খোরচু মিয়া', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'দোয়েল', '', '৩৯', '', '', '', '', '', '০১৯২৮৯৮৮৪৪৭', '', '0'),
(1015, 'মোঃ সিয়াম উদ্দিন', '', 'মোঃ মিজানুর রহমান', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৪০', '', '', '', '', '', 'none', '', '0'),
(1016, 'শিউলী', '', 'মোঃ শফিকুল ইসলাম', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'দোয়েল', '', '৪১', '', '', '', '', '', '০১৭২১৫২৯৮৯৬', '', '0'),
(1017, 'মমিনুর রহমান খান রাহিম', '', 'মোঃ  মোশারফ খান', '', '', '', '', '', '', '', 'পীরপুর', 'সপ্তম', 'দোয়েল', '', '৪২', '', '', '', '', '', '০১৩১১৭৬৪২৭৬', '', '0'),
(1018, 'জিহাদ উদ্দিন', '', 'মোঃ নামাজ আলী', '', '', '', '', '', '', '', 'বেলুটিয়া', 'সপ্তম', 'দোয়েল', '', '৪৩', '', '', '', '', '', '০১৭৪৬২৩৭৩৬০', '', '0'),
(1019, 'মোঃ সাজিদ', '', 'মোঃ আঃ ছাত্তার', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৪৪', '', '', '', '', '', 'none', '', '0'),
(1020, 'স্মৃতি আক্তার শ্রাবন্তী', '', 'মোঃ আঃ গনি', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'দোয়েল', '', '৪৫', '', '', '', '', '', '০১৭৮৯১২০০৪৫', '', '0'),
(1021, 'মোছাঃ মালা খাতুন', '', 'মোঃ মাজম আলী', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'সপ্তম', 'দোয়েল', '', '৪৬', '', '', '', '', '', '০১৯৬৮০৬৮৭৬৪', '', '0'),
(1022, 'মোঃ শাউন', '', 'মোঃ  সোলায়মান', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '৪৭', '', '', '', '', '', '০১৭৫৪৫২৩৩৭০', '', '0'),
(1023, 'মোঃ হিমেল', '', 'মোঃ জোনাব আলী', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'দোয়েল', '', '৪৮', '', '', '', '', '', '০১৭৩১৭১৭১৭৫', '', '0'),
(1024, 'আরবী', '', 'মোঃ আশরাফ আলী', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'দোয়েল', '', '৪৯', '', '', '', '', '', '০১৩০৬০৭৪৪১২', '', '0'),
(1025, 'হাসিবুল হাসান অন্তর', '', 'জামাল', '', '', '', '', '', '', '', 'ঝাঁবাড়ী', 'সপ্তম', 'দোয়েল', '', '৫০', '', '', '', '', '', '০১৩১৯৯৪১৭০২', '', '0'),
(1026, 'মোঃ মাইদ হাসান', '', 'মোঃ খলিলুর রহমান', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'দোয়েল', '', '৫১', '', '', '', '', '', '০১৩০২৮৮৫৬২৪', '', '0'),
(1027, 'মোছাঃ চাদনী', '', 'মোঃ চান মিয়া', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '৫২', '', '', '', '', '', '০১৯২৫৮৯২৮৭৩', '', '0'),
(1028, 'মোঃ লিমন হোসেন', '', 'মোঃ লুৎফর রহমান', '', '', '', '', '', '', '', 'পীরপুর', 'সপ্তম', 'দোয়েল', '', '৫৩', '', '', '', '', '', '০১৮৫৪৮০৮১৫৯', '', '0'),
(1029, 'আয়াত ইসলাম', '', 'মোঃ  মোবারক আলী', '', '', '', '', '', '', '', 'পীরপুর', 'সপ্তম', 'দোয়েল', '', '৫৪', '', '', '', '', '', 'none', '', '0'),
(1030, 'বৃষ্টি', '', 'মোঃ আঃ লতিফ', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'দোয়েল', '', '৫৫', '', '', '', '', '', 'none', '', '0'),
(1031, 'রিফাত', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'লক্ষীপুুুর', 'সপ্তম', 'দোয়েল', '', '৫৬', '', '', '', '', '', 'none', '', '0'),
(1032, 'মোছাঃ সুলতানা', '', 'মোঃ ছিদ্দিক', '', '', '', '', '', '', '', 'ধোপাখালী', 'সপ্তম', 'দোয়েল', '', '৫৭', '', '', '', '', '', 'none', '', '0'),
(1033, 'মোছাঃ লিমু', '', 'আঃ লতিফ', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৫৮', '', '', '', '', '', '০১৯৫৭১২৫০১১', '', '0'),
(1034, 'মোঃ ুশুভ আহাম্মেদ', '', 'আব্বাছ আলী', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৫৯', '', '', '', '', '', 'none', '', '0'),
(1035, 'মোঃ লিমন', '', 'আস্তুল্লাহ', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'সপ্তম', 'দোয়েল', '', '৬০', '', '', '', '', '', '০১৯৬৬৩৬০৪০২', '', '0'),
(1036, 'মোছাঃ সোনিয়া খাতুন', '', 'মোঃ সৈয়দ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৬১', '', '', '', '', '', '০১৭৬৪২০৩৬২৬', '', '0'),
(1037, 'বৃষ্টি', '', 'আনোয়ারা বেগম', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '৬২', '', '', '', '', '', '০১৯৫৩২২৫৯৪৫', '', '0'),
(1038, 'মোঃ রিমন', '', 'মোঃ আসর আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'দোয়েল', '', '৬৩', '', '', '', '', '', '০১৯৬৬২৪৫২০৯', '', '0'),
(1039, 'লাবনীজ', '', 'মোঃ আব্দুল গনি', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'দোয়েল', '', '৬৪', '', '', '', '', '', '০১৭৬৪৬১৪৬৩৩', '', '0'),
(1040, 'জান্নাতুল ফেরদৌসী লিজা', '', 'মোঃ লিটন ভুঁইয়া', '', '', '', '', '', '', '', 'বন্দবেতাল', 'সপ্তম', 'দোয়েল', '', '৬৫', '', '', '', '', '', 'none', '', '0'),
(1041, 'আছমা', '', 'মোঃ মোবারক মিয়া', '', '', '', '', '', '', '', 'কুঁড়িবাড়ী চাঁনপুর', 'সপ্তম', 'দোয়েল', '', '৬৬', '', '', '', '', '', '০১৭৪৮৯৬৫২৫৩', '', '0'),
(1042, 'হুমায়ুন', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'দোয়েল', '', '৬৭', '', '', '', '', '', '০১৭৬৬৫৮০৮১৫', '', '0'),
(1043, 'মোঃ নাঈম হোসেন', '', 'মোঃ বাবুল হোসেন', '', '', '', '', '', '', '', 'বাঘিল', 'সপ্তম', 'দোয়েল', '', '৬৮', '', '', '', '', '', '০১৭৭১৫১৫২২২', '', '0'),
(1044, 'মোঃ রিপন হোসেন', '', 'মোঃ জয়নাল আবেদীন', '', '', '', '', '', '', '', 'কিশামত ধনবাড়ী', 'সপ্তম', 'দোয়েল', '', '৬৯', '', '', '', '', '', 'none', '', '0'),
(1045, 'মোঃ মিসকাত আলী', '', 'ইয়ার আলী', '', '', '', '', '', '', '', 'হাসিল', 'সপ্তম', 'দোয়েল', '', '৭০', '', '', '', '', '', 'none', '', '0'),
(1046, 'আঃ হালিম', '', 'মোঃ আলহাজ', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '৭১', '', '', '', '', '', 'none', '', '0'),
(1047, 'ফরিদ আহম্মেদ', '', 'মোঃ আঃ ছাত্তার', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'দোয়েল', '', '৭২', '', '', '', '', '', '০১৭৭৯১৬৪৭০৪', '', '0'),
(1048, 'নিরব আহাম্মেদ', '', 'মোঃ আলম', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৭৩', '', '', '', '', '', 'none', '', '0'),
(1049, 'মোছাঃ ইসরাত জাহান রিমি', '', 'মোঃ ইব্রাহিম', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'দোয়েল', '', '৭৪', '', '', '', '', '', '০১৯১৯৩৫৯৩৯১', '', '0'),
(1050, 'নওশীন আক্তার নিপুন', '', '', '', '', '', '', '', '', '', '', 'সপ্তম', 'দোয়েল', '', '৭৫', '', '', '', '', '', 'none', '', '0'),
(1051, 'মোঃ নাইম', '', 'মোঃ দুলাল', '', '', '', '', '', '', '', 'রাধানগর', 'সপ্তম', 'দোয়েল', '', '৭৬', '', '', '', '', '', 'none', '', '0'),
(1052, 'নাজমুল হোসেন', '', 'মোঃ আঃ হাকিম', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'সপ্তম', 'দোয়েল', '', '৭৭', '', '', '', '', '', 'none', '', '0'),
(1053, 'মোঃ হিমেল খান', '', 'মোঃ ছানোয়ার হোসেন', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'সপ্তম', 'দোয়েল', '', '৭৮', '', '', '', '', '', '০১৭২৪৭৪৬৭৪০', '', '0'),
(1054, 'মোঃ হারুন অর রশিদ', '', 'কবির হোসেন', '', '', '', '', '', '', '', 'হাসিল', 'সপ্তম', 'দোয়েল', '', '৭৯', '', '', '', '', '', 'none', '', '0'),
(1055, 'নয়ন', '', 'মোঃ শামসু মিয়া', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'দোয়েল', '', '৮০', '', '', '', '', '', '০১৮৫৩৩০১২৪৮', '', '0'),
(1056, 'ফারিয়া আহম্মেদ ফালগুনী', '', 'মোঃ ফারুক আহম্মেদ', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '১', '', '', '', '', '', '০১৭১১১৫৯৬৩৪', '', '0'),
(1057, 'মাসতুরা জাহান মৌমী', '', 'মুহাম্মদ আব্দুল মোতালেব', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'কোয়েল', '', '২', '', '', '', '', '', '০১৯১৯৩৫৪৩৮৫', '', '0'),
(1058, 'মোছাঃ শারিকা', '', 'সাইফুল ইসলাম', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'কোয়েল', '', '৩', '', '', '', '', '', '০১৯২৫১১৩৩১২', '', '0'),
(1059, 'মোঃ তামিম আহম্মেদ', '', 'মোঃ নজরুল ইসলাম', '', '', '', '', '', '', '', 'নরিল্যা রাধাকৃষ্ণপুর', 'সপ্তম', 'কোয়েল', '', '৪', '', '', '', '', '', '০১৭৭০৫৮৭৭২৬', '', '0'),
(1060, 'পরবী সূত্রধর পুজা', '', 'স্বপ্না রানী', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'কোয়েল', '', '৫', '', '', '', '', '', '০১৭১৯১১০৪৯৮', '', '0'),
(1061, 'জান্নাতুল ফেরদৌসী', '', 'মোঃ আঃ বাছেদ', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'কোয়েল', '', '৬', '', '', '', '', '', 'none', '', '0'),
(1062, 'মোঃ মমিনুল ইসলাম', '', 'মুহাম্মদ আমিনুল ইসলাম', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'কোয়েল', '', '৭', '', '', '', '', '', '০১৭১৯৮০৬০৭৫', '', '0'),
(1063, 'মোঃ ফজলে মাহি', '', 'মোঃ ফরহাদ হোসেন', '', '', '', '', '', '', '', 'কান্দিপুর', 'সপ্তম', 'কোয়েল', '', '৮', '', '', '', '', '', 'none', '', '0'),
(1064, 'মীম খাতুন', '', 'মোঃ মিনহাজ আলী', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'সপ্তম', 'কোয়েল', '', '৯', '', '', '', '', '', '০১৭২৫১৪৪৪৫৪', '', '0'),
(1065, 'মোছাঃ তানজিয়া', '', 'মোঃ মাহফুজুর রহমান', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '১০', '', '', '', '', '', 'none', '', '0'),
(1066, 'মোঃ মারুফ হোসেন', '', 'মোঃ আনছের আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '১১', '', '', '', '', '', '০১৭৭৫৪৩৪৯৩১', '', '0'),
(1067, 'নাদিয়া আক্তার নদী', '', 'মোঃ নজরুল ইসলাম', '', '', '', '', '', '', '', 'পীরপুর', 'সপ্তম', 'কোয়েল', '', '১২', '', '', '', '', '', 'none', '', '0'),
(1068, 'সাজিদুল ইসলাম স¤্রাট', '', 'আবজাল হোসেন খান', '', '', '', '', '', '', '', 'নরিল্যা', 'সপ্তম', 'কোয়েল', '', '১৩', '', '', '', '', '', 'none', '', '0'),
(1069, 'মোঃ সামিউল ইসলাম শিহাব', '', 'মোঃ রন্জু মিয়া', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '১৪', '', '', '', '', '', '০১৭৩৪৮৫১৪৯৪', '', '0'),
(1070, 'জেলহাজ', '', 'মোঃ  মোতালেব', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'কোয়েল', '', '১৫', '', '', '', '', '', '০১৯৫৭৩৭০১৩২', '', '0'),
(1071, 'মোঃ আল রামিম', '', 'মোঃ মিনহাজ উদ্দিন', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '১৬', '', '', '', '', '', '০১৭৯১৭৪৩১৮৫', '', '0'),
(1072, 'মোছাঃ সাদিয়া', '', 'সাইফুল ইসলাম', '', '', '', '', '', '', '', 'রাধানগরপালবাড়ী', 'সপ্তম', 'কোয়েল', '', '১৭', '', '', '', '', '', '০১৩২১৩৬৫৯২৮', '', '0'),
(1073, 'অরিত সুত্রধর সৌরভ', '', 'সাধন চন্দ্র সুত্রধর', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'কোয়েল', '', '১৮', '', '', '', '', '', '০১৭১৪৭৮৩৫৪৮', '', '0'),
(1074, 'ছুরাইয়া খাতুন', '', 'মোঃ আঃ ছামাদ', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '১৯', '', '', '', '', '', '০১৭৬২২৫৫৬৬৪', '', '0'),
(1075, 'মোঃ মেহেদী হাসান', '', 'রেজাউল করিম', '', '', '', '', '', '', '', 'বেলুটিয়া', 'সপ্তম', 'কোয়েল', '', '২০', '', '', '', '', '', '০১৯৯৩৪৫৫৪৩৪', '', '0'),
(1076, 'মোঃ নাহিদ হোসেন', '', 'মোঃ ছানোয়ার হোসেন', '', '', '', '', '', '', '', 'শালিখা', 'সপ্তম', 'কোয়েল', '', '২১', '', '', '', '', '', '০১৭৬৩৮৯৩৫৪৩', '', '0'),
(1077, 'আফরিন সুলতানা', '', 'মোঃ এরশাদ আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'কোয়েল', '', '২২', '', '', '', '', '', '০১৭৫৯৪০৯০৪৮', '', '0'),
(1078, 'কামরুল হোসেন', '', 'ইউনুছ আলী', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'সপ্তম', 'কোয়েল', '', '২৩', '', '', '', '', '', '০১৭৬৩৫৮৩২০০', '', '0'),
(1079, 'সীমান্ত', '', 'কলিম উদ্দিন মোল্লা', '', '', '', '', '', '', '', 'বর্ণিচন্দবাড়ী', 'সপ্তম', 'কোয়েল', '', '২৪', '', '', '', '', '', '০১৯৮০৭৮২৮৬৪', '', '0'),
(1080, 'সাহিত্য কুমার শীল', '', 'শ্রী স্বপন চন্দ্র শীল', '', '', '', '', '', '', '', 'দয়ারামবাড়ী', 'সপ্তম', 'কোয়েল', '', '২৫', '', '', '', '', '', '০১৭৩৪২০১৬৭১', '', '0'),
(1081, 'মোছাঃ সুমাইয়া আক্তার', '', 'মোঃ জুলহাস উদ্দিন', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'কোয়েল', '', '২৬', '', '', '', '', '', '০১৭৪১১৭৭৫১০', '', '0'),
(1082, 'মোঃ জোয়েল রানা অন্তর', '', 'মোঃ আব্দুর রশিদ ফজলু', '', '', '', '', '', '', '', 'কুঁড়িবাড়ী', 'সপ্তম', 'কোয়েল', '', '২৭', '', '', '', '', '', '০১৭২৪১৪১৮৬০', '', '0'),
(1083, 'মোঃ জুয়েল', '', 'মোঃ সবুজ', '', '', '', '', '', '', '', 'ধরবাড়ী', 'সপ্তম', 'কোয়েল', '', '২৮', '', '', '', '', '', '০১৭৫৬৭৪৯৭৭৬', '', '0'),
(1084, 'মুনিয়া খাতুন', '', 'মোঃ  মোশারফ হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '২৯', '', '', '', '', '', '০১৭৩১৮২৮৩৯৯', '', '0'),
(1085, 'পুজা রানী সুত্রধর', '', 'শী কৃষ্ণ চন্দ্র', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৩০', '', '', '', '', '', '০১৭৩২০৩৬৭৫৬', '', '0'),
(1086, 'তাসলিমা', '', 'মমিনা বেগম', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '৩১', '', '', '', '', '', '০১৯২৩৫৬১২৮২', '', '0'),
(1087, 'সিয়াম', '', 'মোঃ হাছেন আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৩২', '', '', '', '', '', 'none', '', '0'),
(1088, 'জান্নাতি খাতুন', '', 'মোঃ ইউছুব আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৩৩', '', '', '', '', '', '০১৯১৪৩৬৪৫৫৭', '', '0'),
(1089, 'খাইরুল ইসলাম সুমন', '', 'মোঃ দুদু মিঞা', '', '', '', '', '', '', '', 'কুঁড়িবাড়ী', 'সপ্তম', 'কোয়েল', '', '৩৪', '', '', '', '', '', '০১৩২১৩৭০২১১', '', '0'),
(1090, 'মোছাঃ সাদিয়া', '', 'খলিলুর রহমান', '', '', '', '', '', '', '', 'জমশেরপুর', 'সপ্তম', 'কোয়েল', '', '৩৫', '', '', '', '', '', 'none', '', '0'),
(1091, 'আশা', '', 'মোঃ আরশেদ আলী', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'কোয়েল', '', '৩৬', '', '', '', '', '', '০১৮৪৯৬০৯২৯৩', '', '0'),
(1092, 'মোঃ নাহিদ', '', 'মোঃ মোজাফর আলী', '', '', '', '', '', '', '', 'কুড়িবাড়ী চাঁনপুর', 'সপ্তম', 'কোয়েল', '', '৩৭', '', '', '', '', '', 'none', '', '0'),
(1093, 'নাদিয়া সুলতানা', '', 'মোঃ নায়েব আলী', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '৩৮', '', '', '', '', '', '০১৯৫২০৫৩৮৩২', '', '0'),
(1094, 'মোছাঃ ফারজানা', '', 'মোঃ ফরহাদ আলী', '', '', '', '', '', '', '', 'সান্ডালপুর', 'সপ্তম', 'কোয়েল', '', '৩৯', '', '', '', '', '', '০১৭৭২৪৬১৯৭৮', '', '0'),
(1095, 'ফারজানা', '', 'মোঃ ফরিদ হোসেন', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'কোয়েল', '', '৪০', '', '', '', '', '', '০১৯৯৬১৩৭৬১৬', '', '0'),
(1096, 'ইসহাক', '', 'মোঃ ইব্রাহিম আলী', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '৪১', '', '', '', '', '', 'none', '', '0'),
(1097, 'মারিয়া আক্তার', '', 'মোকাদ্দেছ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৪২', '', '', '', '', '', '০১৮৯৩৫০৯৯৯৮', '', '0'),
(1098, 'তামান্না', '', 'মোঃ তারা মিয়া', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'কোয়েল', '', '৪৩', '', '', '', '', '', 'none', '', '0'),
(1099, 'মোঃ মাহিদ', '', 'মোঃ সাদিকুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '৪৪', '', '', '', '', '', '০১৭৬৩৫২৩৪৯৭', '', '0'),
(1100, 'রোমান', '', 'মোঃ ফজলুল হক', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'কোয়েল', '', '৪৫', '', '', '', '', '', '০১৯৩৭৩৮৫৭৫৩', '', '0'),
(1101, 'হাসি আক্তার', '', 'জুলহাস উদ্দীন', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৪৬', '', '', '', '', '', '০১৩২১৪০৯১৬৭', '', '0'),
(1102, 'মোছাঃ চাদনী খাতুন', '', 'মোঃ চাঁন মিয়া', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৪৭', '', '', '', '', '', '০১৯৮৭৮২৮৭৯৩', '', '0'),
(1103, 'তানিয়া', '', 'মোঃ তরা মিয়া', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'কোয়েল', '', '৪৮', '', '', '', '', '', 'none', '', '0'),
(1104, 'সুমাইয়া', '', 'সোলাইমান হোসেন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'সপ্তম', 'কোয়েল', '', '৪৯', '', '', '', '', '', '০১৯১৩২৯১৮৯১', '', '0'),
(1105, 'মোঃ মিলন', '', 'মোঃ আক্তার', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'কোয়েল', '', '৫০', '', '', '', '', '', 'none', '', '0'),
(1106, 'মোছাঃ সোমা খাতুন', '', 'মোঃ ফজলুর রশিদ', '', '', '', '', '', '', '', 'কুঁড়িবাড়ী', 'সপ্তম', 'কোয়েল', '', '৫১', '', '', '', '', '', '০১৩২১৩৭০৬৭৬', '', '0'),
(1107, 'মোছাঃ ইভামনি', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'লক্ষীপুুুর', 'সপ্তম', 'কোয়েল', '', '৫২', '', '', '', '', '', 'none', '', '0'),
(1108, 'মার্জিয়া আক্তার মীম', '', 'মোঃ হারুন অর রশিদ', '', '', '', '', '', '', '', 'ধোপাখালী', 'সপ্তম', 'কোয়েল', '', '৫৩', '', '', '', '', '', '০১৯৪২৫৮১৫৬', '', '0'),
(1109, 'তানজিম', '', 'মোঃ আঃ বাছেদ', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'কোয়েল', '', '৫৪', '', '', '', '', '', '০১৯২৩৭২৩২৬৯', '', '0'),
(1110, 'আকাশ', '', 'মোঃ  মোকাদ্দেস আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'কোয়েল', '', '৫৫', '', '', '', '', '', 'none', '', '0'),
(1111, 'মোছাঃ তাজমিন', '', 'মোঃ মোজাম্মেল হক', '', '', '', '', '', '', '', 'বাঘিল', 'সপ্তম', 'কোয়েল', '', '৫৬', '', '', '', '', '', '০১৭৬৭৪১৬০৭৭', '', '0'),
(1112, 'রাজু আহম্মেদ', '', 'মোঃ মফিজ্জল', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'কোয়েল', '', '৫৭', '', '', '', '', '', 'none', '', '0'),
(1113, 'মুশফিকুর রহমান', '', 'মোঃ আঃ বাছেদ', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'সপ্তম', 'কোয়েল', '', '৫৮', '', '', '', '', '', '০১৭১৬১৯৭৬৫৩', '', '0'),
(1114, 'জাহিদুল', '', 'মোঃ জোয়াহের আলী', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'সপ্তম', 'কোয়েল', '', '৫৯', '', '', '', '', '', '০১৯৩৭০৭৬৬১৯', '', '0'),
(1115, 'আজিজুল', '', 'মোঃ খলিলুর রহমান', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '৬০', '', '', '', '', '', '০১৯৩২৪৪৪৫৩১', '', '0'),
(1116, 'মোছাঃ মুন্নি খাতুন', '', 'মোঃ আবু তালিব', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৬১', '', '', '', '', '', '০১৯২৯৫৭০৪৯২', '', '0'),
(1117, 'হাফিজা', '', 'মোঃ হারুন অর রশিদ', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'কোয়েল', '', '৬২', '', '', '', '', '', '০১৯৯০৬২৭০৭৩', '', '0'),
(1118, 'শিশির', '', 'মোঃ হাছেন আকন্দ', '', '', '', '', '', '', '', 'পীরপুর', 'সপ্তম', 'কোয়েল', '', '৬৩', '', '', '', '', '', '০১৭৮৪৭১০১১৩', '', '0'),
(1119, 'আকিয়া', '', 'মোঃ আলম', '', '', '', '', '', '', '', 'সমতকুড়', 'সপ্তম', 'কোয়েল', '', '৬৪', '', '', '', '', '', '০১৯৯৪৪০৩৭০৯', '', '0'),
(1120, 'মোঃ ফিরোজ আহাম্মেদ', '', 'মোঃ  তোতা মিয়া', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'কোয়েল', '', '৬৫', '', '', '', '', '', 'none', '', '0'),
(1121, 'মোঃ নাহিদুল ইসলাম', '', 'মোঃ জাহাঙ্গীর আলম', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৬৬', '', '', '', '', '', 'none', '', '0'),
(1122, 'রবিউল ইসলাম', '', 'মোঃ নুরুল ইসলাম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'কোয়েল', '', '৬৭', '', '', '', '', '', 'none', '', '0'),
(1123, 'মারুফ', '', 'মোঃ সিরাজ আলী', '', '', '', '', '', '', '', 'কুঁড়িবাড়ী', 'সপ্তম', 'কোয়েল', '', '৬৮', '', '', '', '', '', 'none', '', '0'),
(1124, 'মোঃ রোমান হোসেন', '', 'মোঃ দুলাল হোসেন', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'কোয়েল', '', '৬৯', '', '', '', '', '', '০১৭৫১৬১২২০৯', '', '0'),
(1125, 'মোঃ সেলিম', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'দড়িরামপুর', 'সপ্তম', 'কোয়েল', '', '৭০', '', '', '', '', '', '০১৯৮৯৮০৭১৭২', '', '0'),
(1126, 'মোছাঃ তৃষা', '', 'মোঃ  তোফাজ্জল হোসেন', '', '', '', '', '', '', '', 'বন্দবেতাল', 'সপ্তম', 'কোয়েল', '', '৭১', '', '', '', '', '', '০১৯১৮১৩৫৯৫০', '', '0'),
(1127, 'রুকসানা', '', 'মোঃ ফরহাদ আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'সপ্তম', 'কোয়েল', '', '৭২', '', '', '', '', '', '০১৯৩৬৫৭০৯৫৭', '', '0'),
(1128, 'মোঃ আল মামুন', '', 'মোঃ আরশেদ আলী', '', '', '', '', '', '', '', 'পীরপুর', 'সপ্তম', 'কোয়েল', '', '৭৩', '', '', '', '', '', '০১৮২৩২৪৭৬৩১', '', '0'),
(1129, 'মোঃ রাকিব আহাম্মেদ', '', 'আয়নাল হক', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৭৪', '', '', '', '', '', '০১৩২১৪১৩০২০', '', '0'),
(1130, 'আসিফ', '', 'মোঃ হানিফ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৭৫', '', '', '', '', '', 'none', '', '0'),
(1131, 'আমিনুর', '', 'আরশেদ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'সপ্তম', 'কোয়েল', '', '৭৬', '', '', '', '', '', 'none', '', '0'),
(1132, 'শুভ', '', 'মোঃ মফিজল হোসেন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'সপ্তম', 'কোয়েল', '', '৭৭', '', '', '', '', '', '০১৯৬৮২২০৮০৯', '', '0'),
(1133, 'তাহমিদা জামান', '', 'মোঃ কামরুজ্জামান', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '১', '', '', '', '', '', '০১৯৪৮৫২৫৬২৩', '', '0'),
(1134, 'তৃপ্তি সুত্রধর', '', 'অমুল্য সুত্রধর', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'পদ্মা', '', '২', '', '', '', '', '', '০১৭২০২৯৬৬৩৮', '', '0'),
(1135, 'তাহমিনা আক্তার রুপা', '', 'মোঃ বাবুরল মিয়া', '', '', '', '', '', '', '', 'দড়িরামপুর', 'অষ্টম', 'পদ্মা', '', '৩', '', '', '', '', '', '০১৭৭০৩৭৮৫৯০', '', '0'),
(1136, 'রাহাত', '', 'মোঃ ময়েন উদ্দীন', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'পদ্মা', '', '৪', '', '', '', '', '', '০১৮৫৯৮৩৭৮৯২', '', '0'),
(1137, 'মোশারফ', '', 'ফজলুল রহমান', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', 'অষ্টম', 'পদ্মা', '', '৫', '', '', '', '', '', '০১৯৬৯৭২৫৩২৮', '', '0'),
(1138, 'অন্তু সরকার প্রাপ্তি', '', 'পরিতোষ চন্দ্র সরকার', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'পদ্মা', '', '৬', '', '', '', '', '', '০১৭২৭৯৮৪৭১০', '', '0'),
(1139, 'রিপা', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', 'অষ্টম', 'পদ্মা', '', '৭', '', '', '', '', '', '০১৭৬০৬০৪৫৩৭', '', '0'),
(1140, 'অর্নিমা রায়', '', 'শ্রী বানু রায়', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'পদ্মা', '', '৮', '', '', '', '', '', '০১৭০৭৩১৯৮১৯', '', '0'),
(1141, 'মার্জিয়া আক্তার', '', 'আজিজ', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', 'অষ্টম', 'পদ্মা', '', '৯', '', '', '', '', '', '০১৯৪৯১৭৬৭২৪', '', '0'),
(1142, 'রিফাত হোসেন', '', 'মোঃ  তোফাজ্জল হোসেন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '১০', '', '', '', '', '', '০১৯৩৩৫৭৩০৭৯', '', '0'),
(1143, 'মোঃ মুন্জু হেলাল', '', 'নজরুল ইসলাম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '১১', '', '', '', '', '', '০১৯২৯০৮১১৬৭', '', '0'),
(1144, 'কাউসার', '', 'মোঃ আয়নাল হোসেন', '', '', '', '', '', '', '', 'খামার শিমলা', 'অষ্টম', 'পদ্মা', '', '১২', '', '', '', '', '', '০১৭৩৯০৪৭০৪৫', '', '0'),
(1145, 'শুভ', '', 'শিপন ফকির', '', '', '', '', '', '', '', 'কুড়বাড়ী চাঁনপুর', 'অষ্টম', 'পদ্মা', '', '১৩', '', '', '', '', '', '০১৭৩৭০৪৪৩৭৪', '', '0'),
(1146, 'প্রণয় আদিত্য সুত্রধর', '', 'আন্দচন্দ্র সুত্রধর', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'পদ্মা', '', '১৪', '', '', '', '', '', '০১৭২৫০২৬১৩৪', '', '0'),
(1147, 'মোঃ জিহাদুল ইসলাম নয়ন', '', 'মোঃ সোলায়মান', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'অষ্টম', 'পদ্মা', '', '১৫', '', '', '', '', '', '০১৯৩৫০৮৫৯৬১', '', '0'),
(1148, 'আরাফাত আহাম্মেদ শামীম', '', 'মোঃ  গোলাম মোস্তফা', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'পদ্মা', '', '১৬', '', '', '', '', '', '০১৯৮২০২৯৫৩৫', '', '0'),
(1149, 'মেঘলা আক্তার', '', 'মোহাম্মাদ মনিরুজ্জমান', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '১৭', '', '', '', '', '', '০১৯২১৭৮৫০২৪', '', '0'),
(1150, 'ইসরাত জাহান শিফা', '', 'মোঃ নুরুল ইসলাম', '', '', '', '', '', '', '', 'শালিখা', 'অষ্টম', 'পদ্মা', '', '১৮', '', '', '', '', '', '০১৯৩৫১৩২৪৩২', '', '0'),
(1151, 'শুভ আকন্দ', '', 'মোঃ ফিরোজ আকন্দ', '', '', '', '', '', '', '', 'পীরপুর', 'অষ্টম', 'পদ্মা', '', '১৯', '', '', '', '', '', '০১৯২৫৩০৯৫২৩', '', '0'),
(1152, 'মোঃ লিমন হোসেন', '', 'মোঃ আঃ রাজ্জাক', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '২০', '', '', '', '', '', '০১৭৫৮৫৩৮৯৯৪', '', '0'),
(1153, 'আরমান আজিজ রাহিম', '', 'মোছাঃ হালিমা', '', '', '', '', '', '', '', 'পীরপুর', 'অষ্টম', 'পদ্মা', '', '২১', '', '', '', '', '', '০১৭৩২৫১৪১৫৫', '', '0'),
(1154, 'ফারজানা খাতুন', '', 'মোঃ ফজলুল হক', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'পদ্মা', '', '২২', '', '', '', '', '', '০১৫২১৫০৮৬৭৫', '', '0'),
(1155, 'মোঃ তুহিন', '', 'মোঃ ফারুক', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'পদ্মা', '', '২৩', '', '', '', '', '', '০১৯১৫৯২৫৭৮০', '', '0'),
(1156, 'মোঃ তামিম হোসেন', '', 'মোঃ আমিনুর হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '২৪', '', '', '', '', '', '০১৯৬৬৮৮১১৫৪', '', '0'),
(1157, 'মোঃ মাজহারুল ইসলাম নিরব', '', 'আব্দুর রাজ্জাক', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '২৫', '', '', '', '', '', '০১৭২৭৭০১৮১৬', '', '0'),
(1158, 'জেসমিন আক্তার ফিহা', '', 'মোঃফজলুল হক', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'পদ্মা', '', '২৬', '', '', '', '', '', '০১৭৮৩৯৭৮৯৫৭', '', '0'),
(1159, 'সুমন', '', 'আবুুল কালাম', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '২৭', '', '', '', '', '', '০১৯২২৬১৫২৬৬', '', '0'),
(1160, 'সজিব আহাম্মেদ', '', 'সেকান্দর আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '২৮', '', '', '', '', '', '০১৭১৮৯৬৫৭১১', '', '0'),
(1161, 'মোছাঃ লিমা খাতুন', '', 'মোঃ আঃ রাজ্জাক লিটন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '২৯', '', '', '', '', '', '০১৭১১২০৬৯০৯', '', '0');
INSERT INTO `student_info2` (`id`, `Student_Name_Bangla`, `Student_Name_English`, `Fathers_Name_Bangla`, `Fathers_Name_English`, `Mothers_Name_Bangla`, `Mothers_Name_English`, `Divission`, `District`, `Upazila`, `Post_office`, `Village`, `Class`, `Section`, `Group_name`, `Roll_No`, `Session`, `Gender`, `Religion`, `St_Code`, `UID_Number`, `Mobile_Number`, `Blood_Group`, `img`) VALUES
(1162, 'মোছাঃ সুমাইয়া আক্তার', '', 'মোঃ শমসের আলী', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'অষ্টম', 'পদ্মা', '', '৩০', '', '', '', '', '', '০১৭৪৫৪১৭৩৬৮', '', '0'),
(1163, 'সুচনা', '', 'সোহেল রানা', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৩১', '', '', '', '', '', '০১৯৯৬১৩৭৫৮৭', '', '0'),
(1164, 'সানজিদা', '', 'মোঃ সাইফুল ইসলাম', '', '', '', '', '', '', '', 'কুড়িবাড়ী চানপুর', 'অষ্টম', 'পদ্মা', '', '৩২', '', '', '', '', '', '০১৫৩০০৪৪০৯০', '', '0'),
(1165, 'সোহানুর ইসলাম তুহিন', '', 'মোঃ তোফাজ্জল হোসেন', '', '', '', '', '', '', '', 'দড়িরামপুর', 'অষ্টম', 'পদ্মা', '', '৩৩', '', '', '', '', '', '০১৭৩২৮২৮৮৪২', '', '0'),
(1166, 'মোঃ জোবায়ের আল মাহমুদ রিফাত', '', 'মোঃ ফরিদ হোসেন', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'পদ্মা', '', '৩৪', '', '', '', '', '', '০১৭৮২৮৩৮৩৮৬', '', '0'),
(1167, 'মোঃ খালিদ হাসান', '', 'মোঃ হুমায়ুন', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৩৫', '', '', '', '', '', '০১৯১০৩৪১৬৯৬', '', '0'),
(1168, 'মোঃ নাঈম', '', 'আল আমিন', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৩৬', '', '', '', '', '', '০১৯২৭২১৫৪৮৫', '', '0'),
(1169, 'মোঃ তামিম ইসলাম', '', 'রুপচান মিয়া', '', '', '', '', '', '', '', 'পীরপুর', 'অষ্টম', 'পদ্মা', '', '৩৭', '', '', '', '', '', 'none', '', '0'),
(1170, 'মহাদেব চন্দ্র সুত্রধর', '', 'পাপন চন্দ্র সুত্রধর', '', '', '', '', '', '', '', 'ধরিচনবাড়ী', 'অষ্টম', 'পদ্মা', '', '৩৮', '', '', '', '', '', '০১৭৪৭৬২৯৮২৮', '', '0'),
(1171, 'জয়া রানী সরকার', '', 'রতন চন্দ্র শীল', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৩৯', '', '', '', '', '', '০১৭৩৪৪৫২৪০৩', '', '0'),
(1172, 'রায়হান রহমান জিহাদ', '', 'মোফাজ্জল হোসেন', '', '', '', '', '', '', '', 'কফ কোনাবাড়ী', 'অষ্টম', 'পদ্মা', '', '৪০', '', '', '', '', '', 'none', '', '0'),
(1173, 'মোছাঃ মোমেনা খাতুন', '', 'মোঃ মিষ্টার আলী', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', 'অষ্টম', 'পদ্মা', '', '৪১', '', '', '', '', '', '০১৯২০৯৫৮৩৩১', '', '0'),
(1174, 'মোছাঃ সোনালী খাতুন', '', 'মোঃ লাল মিয়া', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৪২', '', '', '', '', '', '০১৭১৭০৯৪৩৭০', '', '0'),
(1175, 'চায়না আক্তার চাদনী', '', 'মোঃ চাঁন মিয়া', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'পদ্মা', '', '৪৩', '', '', '', '', '', '০১৯৮৮১৮০৭৩০', '', '0'),
(1176, 'যুথী আক্তার', '', 'জহু খান', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '৪৪', '', '', '', '', '', '০১৭৭৯৮৯৯৪৩০', '', '0'),
(1177, 'ভাবনা কর্মকার', '', 'সীমা কর্মকার', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'পদ্মা', '', '৪৫', '', '', '', '', '', '০১৭৩৩৮৮০০০৫', '', '0'),
(1178, 'মোঃ সোলায়মান', '', 'মোঃ সাইদালী', '', '', '', '', '', '', '', 'কামারিয়া', 'অষ্টম', 'পদ্মা', '', '৪৬', '', '', '', '', '', '০১৭৭৮৬৮১৫৮৮', '', '0'),
(1179, 'উৎস চন্দ্র দাস', '', 'শী উৎপল চন্দ্র দাস', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'অষ্টম', 'পদ্মা', '', '৪৭', '', '', '', '', '', '০১৭২৫০০৩৬৮৬', '', '0'),
(1180, 'রাজু আহাম্মেদ', '', 'আব্বাছ আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '৪৮', '', '', '', '', '', '০১৭৯০৭৮২৫১৫', '', '0'),
(1181, 'মোঃ আসাদুল ইসলাম', '', 'মোঃ শফিকুল ইসলাম', '', '', '', '', '', '', '', 'নরিল্যা', 'অষ্টম', 'পদ্মা', '', '৪৯', '', '', '', '', '', '০১৯৯২৪৩০১২৪', '', '0'),
(1182, 'শ্রী দুর্জয় সূত্রধর', '', 'শ্রী আনন্দ সূত্রধর', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৫০', '', '', '', '', '', '০১৭২৪৯৪৮০৩১', '', '0'),
(1183, 'মোঃ সিয়াম হোসেন', '', 'মোঃ ছানোয়ার হোসেন', '', '', '', '', '', '', '', 'মধুপালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৫১', '', '', '', '', '', '০১৯৩৩৭২৪৬৭৮', '', '0'),
(1184, 'তমাল সুত্রধর', '', 'রতন সুত্রধর', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৫২', '', '', '', '', '', '০১৯৪২৪৯৬৭৭৭', '', '0'),
(1185, 'লামিয়া খাতুন', '', 'মজিবর রহমান', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৫৩', '', '', '', '', '', '০১৭৫৯৬৩৫২৭৯', '', '0'),
(1186, 'মোঃ লিখন', '', 'মোঃ সাদিকুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '৫৪', '', '', '', '', '', '০১৯৯৬৪৭২৩৩৭', '', '0'),
(1187, 'রবিউল', '', 'আনিছুর', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'পদ্মা', '', '৫৫', '', '', '', '', '', '০১৭০৫৭৬৭২০৪', '', '0'),
(1188, 'নাছিমা খাতুন', '', 'লাল মিয়া', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '৫৬', '', '', '', '', '', '০১৮০১৫৮৪৩৫২', '', '0'),
(1189, 'পলক কুমার', '', 'উত্তম কুমার বর্মন', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'পদ্মা', '', '৫৭', '', '', '', '', '', 'none', '', '0'),
(1190, 'মোঃ নয়ন', '', 'মোঃ সুমন রহমান', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '৫৮', '', '', '', '', '', '০১৭৮৬৫২২১৮১', '', '0'),
(1191, 'মোঃ মেরাজ', '', 'মোঃ সাইফুল ইসলাম', '', '', '', '', '', '', '', 'পীরপুর', 'অষ্টম', 'পদ্মা', '', '৫৯', '', '', '', '', '', '০১৭৭০৬৭১৮৭৭', '', '0'),
(1192, 'শোয়াইব আহাম্মেদ', '', 'সাইফুল ইসলাম', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৬০', '', '', '', '', '', '০১৩১৭০০৪৯১২', '', '0'),
(1193, 'সাব্বির হোসেন সোহান', '', 'মোঃ জাকারিয়া ইস লালু', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'পদ্মা', '', '৬১', '', '', '', '', '', '০১৭০৬৩৩৮৮৬৫', '', '0'),
(1194, 'অন্তর হোসেন', '', 'মোঃ নজরুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '৬২', '', '', '', '', '', '০১৯৭৮৮৪৮৬৪৫', '', '0'),
(1195, 'মাজহারুল ইসলাম', '', 'মোঃ  হোসেন আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৬৩', '', '', '', '', '', '০১৯৫৯৬৬৯০৮৩', '', '0'),
(1196, 'মোঃ শরীফ', '', 'মোঃ আলমগীর হোসেন', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '৬৪', '', '', '', '', '', '০১৯৫৬৫১০২৪১', '', '0'),
(1197, 'মোঃ রাজু আহাম্মেদ', '', 'মোঃ আমিনুল ইসলাম', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৬৫', '', '', '', '', '', '০১৯৩৭৪৮১৭২৯', '', '0'),
(1198, 'মোঃ রাকিবুল হাসান রকি', '', 'আব্দুর রশিদ', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৬৬', '', '', '', '', '', 'none', '', '0'),
(1199, 'মোঃ শাওন মিয়া', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '৬৭', '', '', '', '', '', '০১৭১২৭৯৯৮৩১', '', '0'),
(1200, 'মোঃ সবুজ', '', 'মোঃ আব্দুর রহিম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '৬৮', '', '', '', '', '', '০১৭৬২২৫৫৬৮০', '', '0'),
(1201, 'মোঃ রাকিব আল হাসান', '', 'মোঃ শফিকুল ইসলাম', '', '', '', '', '', '', '', 'কুড়িবাড়ী', 'অষ্টম', 'পদ্মা', '', '৬৯', '', '', '', '', '', '০১৮৯১৮৫৪৭৩০', '', '0'),
(1202, 'মোছাঃ মিনি খাতুন', '', 'মোঃ মোতালেব', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '৭০', '', '', '', '', '', '০১৯৪৮৫২৫৬৪৪', '', '0'),
(1203, 'মোঃ শান্ত মিয়া', '', 'মোঃ নুরুল ইসলাম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '৭১', '', '', '', '', '', '০১৯৫৬৭৭৮৭৩৯', '', '0'),
(1204, 'মোছাঃ লাবনী', '', 'লাল চান', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'পদ্মা', '', '৭২', '', '', '', '', '', '০১৯৩৩৭২৪৮২১', '', '0'),
(1205, 'মোঃ হেলাল উদ্দিন', '', 'হবিবুর রহমান', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '৭৩', '', '', '', '', '', '০১৭৬৫১৬৭৫০৩', '', '0'),
(1206, 'রুবিনা', '', 'উজ্জল', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', 'অষ্টম', 'পদ্মা', '', '৭৪', '', '', '', '', '', '০১৮৪৫৭০৮৬৮১', '', '0'),
(1207, 'মোঃ মারুফ হোসেন', '', 'মোঃ মনির হোসেন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'অষ্টম', 'পদ্মা', '', '৭৫', '', '', '', '', '', '০১৯৯২৭৭৮৫০৪', '', '0'),
(1208, 'মোঃ তারিকুল ইসলাম ইমন', '', 'আঃ আলিম', '', '', '', '', '', '', '', 'মধুপালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৭৬', '', '', '', '', '', '০১৯১০৪৫৭৭৮১', '', '0'),
(1209, 'মোঃ হিমন মিয়া', '', 'মোঃ আব্দুল হাকিম', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '৭৭', '', '', '', '', '', '০১৭৫৩১৫২০৮৮', '', '0'),
(1210, 'মোছাঃ রিনি খাতুন', '', 'মোঃ আতিয়ার', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'পদ্মা', '', '৭৮', '', '', '', '', '', 'none', '', '0'),
(1211, 'হ্যাপি', '', 'হাফিজুর রহমান', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'অষ্টম', 'পদ্মা', '', '৭৯', '', '', '', '', '', '০১৭৬৭৯৩০৪৮৫', '', '0'),
(1212, 'মোঃ রোমান হোসেন', '', 'মোঃ আঃ কাদের', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '৮০', '', '', '', '', '', 'none', '', '0'),
(1213, 'আজিজুল হক', '', 'মোঃ আঃ ছালাম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'পদ্মা', '', '৮১', '', '', '', '', '', '০১৯১৮১৯৯৯৭৩', '', '0'),
(1214, 'সালমা খাতুন', '', 'মোঃ শাহ আলম ভূইয়া', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'পদ্মা', '', '৮২', '', '', '', '', '', '০১৭১৯৫৭৮৪০৯', '', '0'),
(1215, 'নিশাত নওশিন', '', 'মোঃ আসাদুজ্জামান', '', '', '', '', '', '', '', 'বাঘিল', 'অষ্টম', 'পদ্মা', '', '৮৩', '', '', '', '', '', '০১৭২২৭৯৫৬৭৬', '', '0'),
(1216, 'মোঃ রিফাত', '', 'মোঃ এনামুল', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'পদ্মা', '', '৮৪', '', '', '', '', '', '০১৯২৮৬৬৯৩০২', '', '0'),
(1217, 'নিজামুল হক', '', 'খোরশেদ আলী', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'পদ্মা', '', '৮৫', '', '', '', '', '', '০১৭৯৭৯১৪৩৫০', '', '0'),
(1218, 'মোঃ সাইফুল ইসলাম', '', 'মোঃ মফিজ উদ্দীন', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'পদ্মা', '', '৮৬', '', '', '', '', '', 'none', '', '0'),
(1219, 'সুমাইয়া আক্তার সোমা', '', 'মোঃ আঃ রহমান ভোলা', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'পদ্মা', '', '৮৭', '', '', '', '', '', 'none', '', '0'),
(1220, 'দেঃ শাফিউল ইসলাম', '', 'দেঃ মোঃ মামুনুর রশিদ', '', '', '', '', '', '', '', 'মঠবাড়ী', 'অষ্টম', 'পদ্মা', '', '৮৮', '', '', '', '', '', 'none', '', '0'),
(1221, 'সিনথিয়া তুষি', '', 'মোঃ আঃ হাই', '', '', '', '', '', '', '', 'দড়িরামপুর', 'অষ্টম', 'পদ্মা', '', '৮৯', '', '', '', '', '', '০১৭২৪৬০৮৮২৩', '', '0'),
(1222, 'সুমাইয়া', '', 'মোঃ শাহাদৎ হোসেন', '', '', '', '', '', '', '', 'মির্জাপুর', 'অষ্টম', 'পদ্মা', '', '৯০', '', '', '', '', '', '০১৭০৫৫৩৪৯৬৬', '', '0'),
(1223, 'তাসনিম তাবাসুম ছোয়া', '', 'মোঃ শাহজাহান আলী', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '১', '', '', '', '', '', '০১৯৪৯৪১৫৩০০', '', '0'),
(1224, 'ফাতেমাতুল জান্নাতি', '', 'মোঃ একরাম আলী', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '২', '', '', '', '', '', '০১৬৮০৭৫৪৫৫৫', '', '0'),
(1225, 'তানিয়া ইসলাম মীম', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '৩', '', '', '', '', '', '০১৭৭৭১৫৫২৬২', '', '0'),
(1226, 'মোঃ কিরণ', '', 'মোঃ ইব্রাহিম', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'মেঘনা', '', '৪', '', '', '', '', '', '০১৭৩৭০৪১০০২', '', '0'),
(1227, 'ফায়জা খন্দকার জুঁই', '', 'খন্দকার দুলাল', '', '', '', '', '', '', '', 'ধরবাড়ি', 'অষ্টম', 'মেঘনা', '', '৫', '', '', '', '', '', '০১৭৯২০৯৪৭৪৪', '', '0'),
(1228, 'ফিরোজ আহমেদ', '', 'আঃ রাজ্জাক', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'মেঘনা', '', '৬', '', '', '', '', '', '০১৭৪৯৯৩৮৯৪৪', '', '0'),
(1229, 'সাবিকুন্নাহার শান্তা', '', 'আমিনুর ইসলাম', '', '', '', '', '', '', '', 'বন্দবেতাল', 'অষ্টম', 'মেঘনা', '', '৭', '', '', '', '', '', '০১৭৩২৩৫৯৩৯৯৪', '', '0'),
(1230, 'আফরোজা', '', 'মোঃ আফজাল হোসেন', '', '', '', '', '', '', '', 'দড়িরামপুর', 'অষ্টম', 'মেঘনা', '', '৮', '', '', '', '', '', '০১৭৪০৮৪১২৯০', '', '0'),
(1231, 'সজিব', '', 'মোঃ লেবু মিয়া', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'মেঘনা', '', '৯', '', '', '', '', '', '০১৭৩৬৮১২৪৬৭', '', '0'),
(1232, 'সাবিহা শারমিন (মীম)', '', 'মোঃ শামীম হোসেন', '', '', '', '', '', '', '', 'বন্দবেতাল', 'অষ্টম', 'মেঘনা', '', '১০', '', '', '', '', '', '০১৩১১৭৬৪২৮৩', '', '0'),
(1233, 'মোছাঃ কনিকা খাতুন', '', 'মোঃ আঃ কাদের', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '১১', '', '', '', '', '', '০১৭১৫৮২৫৯২২', '', '0'),
(1234, 'আইরিন খন্দকার আশা', '', 'মোঃ আল আমিন খন্দকার', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '১২', '', '', '', '', '', '০১৯১১৫৭৩৭৮৫', '', '0'),
(1235, 'উম্মে হাবিবা হিয়া', '', 'হানিফা', '', '', '', '', '', '', '', 'বন্দবেতাল', 'অষ্টম', 'মেঘনা', '', '১৩', '', '', '', '', '', '০১৭৭৩২১০২৭০', '', '0'),
(1236, 'মোছাঃ আশিকা আক্তার', '', 'মোঃ আক্তার হোসেন', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', 'অষ্টম', 'মেঘনা', '', '১৪', '', '', '', '', '', '০১৭২৮৯০৬৭৭৫', '', '0'),
(1237, 'স্বর্ণমনি', '', 'শাহিন খন্দকার', '', '', '', '', '', '', '', 'বন্দবেতাল', 'অষ্টম', 'মেঘনা', '', '১৫', '', '', '', '', '', '০১৭৬৫৬৭৩২০৩', '', '0'),
(1238, 'লামিয়া জাহান আশা', '', 'আল আমিন', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '১৬', '', '', '', '', '', 'none', '', '0'),
(1239, 'মোঃ মমিনুর রহমান', '', 'মোঃ আঃ জলিল', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'মেঘনা', '', '১৭', '', '', '', '', '', '০১৭২৪৪৬৩৮৭২', '', '0'),
(1240, 'মোঃ সিফাত', '', 'মৃত মোঃ মোতালেব হোসেন', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '১৮', '', '', '', '', '', '০১৯২০১৬৯০৪৯', '', '0'),
(1241, 'মোঃ ফজলে রাব্বি', '', 'মোঃ বেলাল হোসেন', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'মেঘনা', '', '১৯', '', '', '', '', '', '০১৭২৬০৭৬৯৪৮', '', '0'),
(1242, 'মোঃ আরাফাত আলম আবির', '', 'আশরাফুল আলম', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '২০', '', '', '', '', '', 'none', '', '0'),
(1243, 'ফারিয়া তিহাদ নোভা', '', 'মোঃ বাদল মিয়া', '', '', '', '', '', '', '', 'মঠবাড়ী', 'অষ্টম', 'মেঘনা', '', '২১', '', '', '', '', '', '০১৩১৫৪৮৩৬৭৯', '', '0'),
(1244, 'সুমাইয়া', '', 'মোঃ শামছুল হক', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '২২', '', '', '', '', '', '০১৯৫৩২২৬০২২', '', '0'),
(1245, 'মোছাঃ আরজিনা', '', 'মোঃ হাসমত আলী', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'মেঘনা', '', '২৩', '', '', '', '', '', '০১৩১০৬৯৬৫১১', '', '0'),
(1246, 'মোছাঃ সুমাইয়া', '', 'মোঃ শহীদুল ইসলাম শাহীন', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '২৪', '', '', '', '', '', '০১৭৮৪৭০৮৯৬৫', '', '0'),
(1247, 'সিজল খন্দকার', '', 'মোঃ আনিছুর রহমান', '', '', '', '', '', '', '', 'ধরবাড়ী', 'অষ্টম', 'মেঘনা', '', '২৫', '', '', '', '', '', '০১৭৪৭৮৪২৪০১', '', '0'),
(1248, 'মোঃ রাকিবুল হাসান', '', 'মোঃ মফিজ উদ্দীন', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '২৬', '', '', '', '', '', '০১৭৬৭৬১৬৩৯৬', '', '0'),
(1249, 'মোঃ সিফাত মিয়া', '', 'মোঃ আমান আলী', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '২৭', '', '', '', '', '', '০১৭৯৮৫০১৮৩৪', '', '0'),
(1250, 'শায়লা আক্তার শানু', '', 'মোঃ সাখাওয়াত হোসেন', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'মেঘনা', '', '২৮', '', '', '', '', '', '০১৭১৫৫২৩২৬৭', '', '0'),
(1251, 'মীর মোঃ তামজিদ', '', 'মোঃ গোলজান হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '২৯', '', '', '', '', '', '০১৭৫০০১২৮৪০', '', '0'),
(1252, 'মোঃ মেহেদী হাসান মিঠু', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৩০', '', '', '', '', '', '০১৮৬০৪৮৪৪৭৩', '', '0'),
(1253, 'ইয়াছিন বিন জামান', '', 'আক্তারুজ্জামান', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৩১', '', '', '', '', '', '০১৭৫৭৯৭৯৩৬৯', '', '0'),
(1254, 'মোঃ রবিউল ইসলাম', '', 'মোঃ রমজান আলী', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৩২', '', '', '', '', '', '০১৯৩৫৭৫৯৯৮১', '', '0'),
(1255, 'মোছাঃ জান্নাতুন্নেছা', '', 'আমেনা বেগম', '', '', '', '', '', '', '', 'দড়িরামপুর', 'অষ্টম', 'মেঘনা', '', '৩৩', '', '', '', '', '', '০১৭২০০১২৮৬৭', '', '0'),
(1256, 'মোছাঃ সাথী', '', 'মোঃ আরশেদ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৩৪', '', '', '', '', '', '০১৯৩৩৭২৪৮২৮', '', '0'),
(1257, 'সখিনা', '', 'মোঃ শফিকুল ইসলাম', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '৩৫', '', '', '', '', '', '০১৯০৬৩৮৪৬৯৮', '', '0'),
(1258, 'মোঃ আরিফুল ইসলাম', '', 'মোঃ জয়নাল আবেদীন', '', '', '', '', '', '', '', 'আমিল', 'অষ্টম', 'মেঘনা', '', '৩৬', '', '', '', '', '', '০১৭৪৪২৩৮৬৭৩', '', '0'),
(1259, 'কামরুল হাসান', '', 'আশরাফুল আলম', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৩৭', '', '', '', '', '', '০১৭৫৭৯৮৫৮২৫', '', '0'),
(1260, 'মোছাঃ বৃষ্টি', '', 'মোঃ বহুলুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '৩৮', '', '', '', '', '', '০১৮৭২৫২৪৯০১', '', '0'),
(1261, 'মোঃ শুভ মিয়া', '', 'মোঃ মোস্তফা', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '৩৯', '', '', '', '', '', 'none', '', '0'),
(1262, 'রিমি', '', 'আঃ রশিদ', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'মেঘনা', '', '৪০', '', '', '', '', '', '০১৯৩৪০৬২০৯৩', '', '0'),
(1263, 'ফারজানা আ্ক্তার', '', 'ফজলুল হক', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'মেঘনা', '', '৪১', '', '', '', '', '', '০১৭৩৪৭৫১৯৫৬', '', '0'),
(1264, 'উষা', '', 'রন্জু তালুকদান', '', '', '', '', '', '', '', 'বন্দবেতাল', 'অষ্টম', 'মেঘনা', '', '৪২', '', '', '', '', '', '০১৯৩১৪২৭৫০৩', '', '0'),
(1265, 'সানভির', '', 'মোঃ আবু হানিফ', '', '', '', '', '', '', '', 'বাঘিল', 'অষ্টম', 'মেঘনা', '', '৪৩', '', '', '', '', '', '০১৭২১৩৭৬২৪৩', '', '0'),
(1266, 'তানজিল হাসান জিহাদ', '', 'মোঃ নুরুল ইসলাম', '', '', '', '', '', '', '', 'বন্দবেতাল', 'অষ্টম', 'মেঘনা', '', '৪৪', '', '', '', '', '', '০১৭১৫৪৭৯৯১৪', '', '0'),
(1267, 'সুমনা আক্তার', '', 'মোঃ শামীম', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '৪৫', '', '', '', '', '', '০১৯৩১৯৫৪৬৪৫', '', '0'),
(1268, 'সুমি আক্তার', '', 'মোঃ রফিজ উদ্দীন', '', '', '', '', '', '', '', 'বাঘিল', 'অষ্টম', 'মেঘনা', '', '৪৬', '', '', '', '', '', '০১৭০৫৪৭৪৭৫১', '', '0'),
(1269, 'মোঃ মিরাজ আলী', '', 'মোঃ আজমির হোসেন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'মেঘনা', '', '৪৭', '', '', '', '', '', '০১৭৭৪০১৩৭০৬', '', '0'),
(1270, 'সাজ্জাদ', '', 'তোফাজ্জল', '', '', '', '', '', '', '', 'কৃষ্ণপুর', 'অষ্টম', 'মেঘনা', '', '৪৮', '', '', '', '', '', '০১৭১৪৮৪৮৫৪৯', '', '0'),
(1271, 'মোঃ ইবনৃল খায়ের', '', 'মোঃ আনোয়ার হোসেন', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '৪৯', '', '', '', '', '', '০১৭৩৪৬০৭১৮৯', '', '0'),
(1272, 'ইয়ামিন', '', 'মিনহাজ আলী', '', '', '', '', '', '', '', 'বাঘিল', 'অষ্টম', 'মেঘনা', '', '৫০', '', '', '', '', '', '০১৯২৬৩৮২৬৯৭', '', '0'),
(1273, 'মোঃ রাব্বি', '', 'মোঃ আজগর আলী', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '৫১', '', '', '', '', '', '০১৯৬২০৪৬৫২৯', '', '0'),
(1274, 'লিমন', '', 'মজনু', '', '', '', '', '', '', '', 'হাসিল', 'অষ্টম', 'মেঘনা', '', '৫২', '', '', '', '', '', '০১৮৬৯৭২৭৮০৭', '', '0'),
(1275, 'কামরুল ইসলাম', '', 'হাসান আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'মেঘনা', '', '৫৩', '', '', '', '', '', '০১৯১৮১৯৯৯৭৩', '', '0'),
(1276, 'রাহাতুল জান্নাত', '', 'ফরহাদ আলী', '', '', '', '', '', '', '', 'কফ কোনাবাড়ী', 'অষ্টম', 'মেঘনা', '', '৫৪', '', '', '', '', '', '০১৮৬০৬৬৭২৬৩', '', '0'),
(1277, 'মোঃ শাহীন মিয়া', '', 'ইসমাইল হোসেন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'মেঘনা', '', '৫৫', '', '', '', '', '', '০১৭৮৭৮৯০৯৪৭', '', '0'),
(1278, 'রুবেল হাসান রনি', '', 'সাইদুর রহমান', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৫৬', '', '', '', '', '', '০১৮৬৩৮৭৪৯৫২', '', '0'),
(1279, 'মাসুদ রানা', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '৫৭', '', '', '', '', '', 'none', '', '0'),
(1280, 'মোঃ বায়জিদ হোসেন', '', 'মিনহাজ আলী', '', '', '', '', '', '', '', 'বালিয়াচড়া', 'অষ্টম', 'মেঘনা', '', '৫৮', '', '', '', '', '', '০১৯৩৫৭০২০২৬', '', '0'),
(1281, 'মোছাঃ ফাতেমা খাতুন', '', 'ইন্তাজ আলী', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৫৯', '', '', '', '', '', '০১৮৮৯৯৬১৬৯৩', '', '0'),
(1282, 'মোঃ নাজমুল ইসলাম নয়ন', '', 'মোঃ হাফিজুর রহমান', '', '', '', '', '', '', '', 'ধোপাখালী', 'অষ্টম', 'মেঘনা', '', '৬০', '', '', '', '', '', '০১৯২৬৬৮৫৩৭৪', '', '0'),
(1283, 'মোঃ শিহাব উদ্দীন', '', 'মোঃআঃ জলিল', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'অষ্টম', 'মেঘনা', '', '৬১', '', '', '', '', '', '০১৯৫৯৭৫৯৩৫৫', '', '0'),
(1284, 'মুন্নি', '', 'মোঃ মজনু মিয়া', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '৬২', '', '', '', '', '', '০১৯০৬৩৮৪৬৯৮', '', '0'),
(1285, 'আকলিমা', '', 'মোঃ তোফাজ্জল ইসলাম', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', 'অষ্টম', 'মেঘনা', '', '৬৩', '', '', '', '', '', '০১৭৫০৯৭৮২১০', '', '0'),
(1286, 'মোঃ রিমন হোসেন', '', 'মোঃ জোয়াদ আলী', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '৬৪', '', '', '', '', '', '০১৯৩০২৮৩৪২২', '', '0'),
(1287, 'সামিয়া আক্তার সোমা', '', 'মোঃ শাহজাহান আলী', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', 'অষ্টম', 'মেঘনা', '', '৬৫', '', '', '', '', '', '০১৯৯৬৯৫৯৮০৫', '', '0'),
(1288, 'মোঃ শামীম', '', 'মোঃ আঃ বারেক', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '৬৬', '', '', '', '', '', '০১৯৪৪৪৭০৪৫৪', '', '0'),
(1289, 'হৃদয় আহাম্মেদ', '', 'মোঃ আল আমীন', '', '', '', '', '', '', '', 'বাঘিল', 'অষ্টম', 'মেঘনা', '', '৬৭', '', '', '', '', '', '০১৭২১৩৭৬২৮৩', '', '0'),
(1290, 'আলমিনা', '', 'মোঃ আয়নাল হক', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '৬৮', '', '', '', '', '', '০১৯২২৬৯৩৬৪১', '', '0'),
(1291, 'মোঃ ওমর ফারুক', '', 'সুরুজ্জামান', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৬৯', '', '', '', '', '', '০১৯৪২৩১৬৭৮২', '', '0'),
(1292, 'মোঃ নিয়াম হোসেন তোফায়েল', '', 'মোঃ শরিফুল ইসলাম', '', '', '', '', '', '', '', 'ভাইঘাট', 'অষ্টম', 'মেঘনা', '', '৭০', '', '', '', '', '', '০১৯৫৭৭৪০৯০৮', '', '0'),
(1293, 'মোঃ শিহাব', '', 'মোঃ উজ্জল মিয়া', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '৭১', '', '', '', '', '', 'none', '', '0'),
(1294, 'মোঃ সজিব মিয়া', '', 'মোঃ ওয়াহিদুজ্জামান', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '৭২', '', '', '', '', '', '০১৭৩৪৪৫৮২৪২', '', '0'),
(1295, 'শাহীন আলম', '', 'খোরশেদ আলম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'মেঘনা', '', '৭৩', '', '', '', '', '', '০১৭২৫২২০৩০৮', '', '0'),
(1296, 'মোঃ নয়ন', '', 'মোঃ সুজন মিয়া', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৭৪', '', '', '', '', '', '১৯৬০৪১৮৭০৬.০০', '', '0'),
(1297, 'মোঃ শাকিল মিয়া', '', 'মোঃ মজনু মিয়া', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '৭৫', '', '', '', '', '', 'none', '', '0'),
(1298, 'মোঃ আরাফাত ইসলাম', '', 'মোঃ অবুবকর সিদ্দীক', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', 'অষ্টম', 'মেঘনা', '', '৭৬', '', '', '', '', '', '০১৯২৬৫৭৫১১৪', '', '0'),
(1299, 'নায়িম', '', 'মোঃ সুমন', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '৭৭', '', '', '', '', '', '০১৯১১৫১০৯৫৭', '', '0'),
(1300, 'নয়ন হোসেন নুরনবী', '', 'মোঃ সুমন রহমান', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', 'অষ্টম', 'মেঘনা', '', '৭৮', '', '', '', '', '', 'none', '', '0'),
(1301, 'মাহমুদুল ইসলাম', '', 'মোঃ আয়নাল হক', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৭৯', '', '', '', '', '', '০১৯২৫৯৫৭৭৮৩', '', '0'),
(1302, 'মোঃ সিয়াম হোসেন', '', 'মোঃ আঃ বাছেদ', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৮০', '', '', '', '', '', 'none', '', '0'),
(1303, 'মোছাঃ রিমা খাতুন', '', 'মোঃ আনোয়ার হোসেন', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '৮১', '', '', '', '', '', '০১৭৩৪৬০৭১৮৯', '', '0'),
(1304, 'মোঃ আল আমীন', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'মঠবাড়ী', 'অষ্টম', 'মেঘনা', '', '৮২', '', '', '', '', '', 'none', '', '0'),
(1305, 'সাদিয়া খাতুন', '', 'মোঃ শাবলু', '', '', '', '', '', '', '', 'পীরপুর', 'অষ্টম', 'মেঘনা', '', '৮৩', '', '', '', '', '', 'none', '', '0'),
(1306, 'মোছাঃ আশিকা খাতুন', '', 'রাশেদুল ইসলাম', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '৮৪', '', '', '', '', '', 'none', '', '0'),
(1307, 'মোঃ আজিজুল ইসলাম রাব্বি', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '৮৫', '', '', '', '', '', 'none', '', '0'),
(1308, 'মোঃ সাব্বির হোসেন', '', 'মোঃ হাসমত আলী', '', '', '', '', '', '', '', 'বাঘিল', 'অষ্টম', 'মেঘনা', '', '৮৬', '', '', '', '', '', 'none', '', '0'),
(1309, 'মোঃ সজিব', '', 'তমসের আলী', '', '', '', '', '', '', '', 'জমশেরপুর', 'অষ্টম', 'মেঘনা', '', '৮৭', '', '', '', '', '', 'none', '', '0'),
(1310, 'মোঃ ত্বোহা জামান তামিম', '', 'মোঃ সুরুজ্জামান', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '৮৮', '', '', '', '', '', 'none', '', '0'),
(1311, 'সাইফুল', '', 'none', '', '', '', '', '', '', '', 'none', 'অষ্টম', 'মেঘনা', '', '৮৯', '', '', '', '', '', 'none', '', '0'),
(1312, 'মোছাঃ জুই খাতুন', '', 'মোঃ জুয়েল', '', '', '', '', '', '', '', 'সমতকুড়', 'অষ্টম', 'মেঘনা', '', '৯০', '', '', '', '', '', 'none', '', '0'),
(1313, 'বিপ্লব হোসেন', '', 'মোঃ দেলোয়ার হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', 'অষ্টম', 'মেঘনা', '', '৯১', '', '', '', '', '', 'none', '', '0'),
(1314, 'নারগিস', '', 'none', '', '', '', '', '', '', '', 'none', 'অষ্টম', 'মেঘনা', '', '৯২', '', '', '', '', '', 'none', '', '0'),
(1315, 'মোছাঃ আতিয়া খাতুন', '', 'আঃ মোতালেব', '', '', '', '', '', '', '', 'সান্ডালপুর', 'অষ্টম', 'মেঘনা', '', '৯৩', '', '', '', '', '', 'none', '', '0'),
(1316, 'মারিয়া', '', 'আঃ বারেক', '', '', '', '', '', '', '', 'নরিল্যা', '৯ম', 'none', '', '১', '', '', '', '', '', '০১৭৬০৮৩৬৯২২', '', '0'),
(1317, 'মায়া খাতুন', '', 'মোঃ শাহজাহান আলী', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'none', '', '২', '', '', '', '', '', '০১৭১১৫১৩২১৮', '', '0'),
(1318, 'ফাতেমা আক্তার জুথি', '', 'মোঃ জুলহাস উদ্দিন', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'none', '', '৩', '', '', '', '', '', '০১৭২৫৩৭২৯১৭', '', '0'),
(1319, 'জাকিয়া শবনাম আনিকা', '', 'জাহিদুল ইসলাম আকবর', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৪', '', '', '', '', '', '০১৭৬৭৪১৭১২৯', '', '0'),
(1320, 'আফতাবুন্নেছা মীম', '', 'মোঃ আসাদুজ্জামান', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৫', '', '', '', '', '', '০১৯১২৭১৪৩১১', '', '0'),
(1321, 'ইসরাত জাহান মীম', '', 'মোঃ হায়দার আলী', '', '', '', '', '', '', '', 'চাকন্ড মূলবাড়ী', '৯ম', 'none', '', '৬', '', '', '', '', '', '০১৭০৪৫৩৪৫৫২', '', '0'),
(1322, 'আফরিন আশা', '', 'মো: আরশেদ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৭', '', '', '', '', '', '০১৭৩৫৫৯৯২৯৪', '', '0'),
(1323, 'মোঃ জয়নুল আবেদীন জয়', '', 'মোঃ মুাজবর রহমান', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '৮', '', '', '', '', '', '০১৯২৭৮৫৩৯০২', '', '0'),
(1324, 'জান্নাতুল ফেরদাউস মীম', '', 'মোঃ সোলায়মান', '', '', '', '', '', '', '', 'বাঘিল', '৯ম', 'none', '', '৯', '', '', '', '', '', '০১৯২৮৪৮১১৫৩', '', '0'),
(1325, 'রোবাইয়া ইসলাম রুমি', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'নরিল্যা', '৯ম', 'none', '', '১০', '', '', '', '', '', '০১৯১৯৮৪৪৭৯৫', '', '0'),
(1326, 'নাজমুন্নাহার নিশি', '', 'মতিয়ার রহমান', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', '৯ম', 'none', '', '১১', '', '', '', '', '', '০১৯৯৫৮৮৩৬৮৩', '', '0'),
(1327, 'মোঃ নাজমুল ইসলাম', '', 'আব্দুল মোতালেব', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '১২', '', '', '', '', '', '০১৭৩১৯০৯৪৪০', '', '0'),
(1328, 'তাইুয়্যিবা খাতুন', '', 'আবুবকর সিদ্দিক', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '১৩', '', '', '', '', '', '০১৭২২০৫১৭১৬', '', '0'),
(1329, 'সুরভী আক্তার শিলা', '', 'মোঃ সিদ্দিক', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'none', '', '১৪', '', '', '', '', '', '০১৭২৪৬৬৩৯৫০', '', '0'),
(1330, 'মোঃ আমিনুর ইসলাম', '', 'মোঃ আমজাদ হোসেন', '', '', '', '', '', '', '', 'মহাদাস', '৯ম', 'none', '', '১৫', '', '', '', '', '', '০১৮৬৯৩১২৯৮৯', '', '0'),
(1331, 'মোছাঃ মেঘলা আক্তার', '', 'মোঃ মিজান দেওয়ান', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '১৬', '', '', '', '', '', '০১৯৬৬৮৭১৭১১', '', '0'),
(1332, 'যোবায়েত ইসলাম', '', 'আব্দুর রাজ্জাক', '', '', '', '', '', '', '', 'বন্দবেতাল', '৯ম', 'none', '', '১৭', '', '', '', '', '', '০১৭৫৮৩৪৬৬৩১', '', '0'),
(1333, 'সাব্বির আহম্মেদ', '', 'মোঃ জুরান আলী', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '১৮', '', '', '', '', '', '০১৯২৮৬৩২১৫৮', '', '0'),
(1334, 'মোছাঃ জুই খাতুন', '', 'জুরান আলী', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '১৯', '', '', '', '', '', '০১৭৮৯১১৯৯১৪', '', '0'),
(1335, 'ময়েন উদ্দীন', '', 'মোতালেব হোসেন', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '২০', '', '', '', '', '', '০১৯৫৭৩৭০১৩২', '', '0'),
(1336, 'আমিনা খন্দকার মিতালী', '', 'মোঃ আল আমীন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '২১', '', '', '', '', '', '০১৭২১৭২৪৬৯৪', '', '0'),
(1337, 'মোরশেদা আক্তার মুন্নি', '', 'মোঃ মফিজ উদ্দীন', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '২২', '', '', '', '', '', '০১৭৩২৩৫৫২৭২', '', '0'),
(1338, 'সাদিয়া', '', 'খাদিজা', '', '', '', '', '', '', '', 'বন্দবেতাল', '৯ম', 'none', '', '২৩', '', '', '', '', '', '০১৮২২৪৬১৮৩৮', '', '0'),
(1339, 'মিরা আক্তার', '', 'ফাইজুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '২৪', '', '', '', '', '', '০১৯৫৭১১৭৫২৮', '', '0'),
(1340, 'সিয়াম হোসেন', '', 'সালিমা বেগম', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '২৫', '', '', '', '', '', '০১৯৩৯৮৬৮৬৩৫', '', '0'),
(1341, 'আল আমিন', '', 'মোঃ আকতার হোসেন', '', '', '', '', '', '', '', 'কান্দিপুর', '৯ম', 'none', '', '২৬', '', '', '', '', '', '০১৭৫১০৮৮০৬৪', '', '0'),
(1342, 'লাবন্য আক্তার লিজা', '', 'লিটন মিয়া', '', '', '', '', '', '', '', 'ধোপাখালী', '৯ম', 'none', '', '২৭', '', '', '', '', '', '০১৯৯৫২০৫৮৬৮', '', '0'),
(1343, 'মোছাঃ নূপুর', '', 'মোঃ নূরুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '২৮', '', '', '', '', '', '০১৭৪২১১২৩৫০', '', '0'),
(1344, 'কাওসার আহমেদ কনক', '', 'শহিদুল ইসলাম', '', '', '', '', '', '', '', 'বন্দবেতাল', '৯ম', 'none', '', '২৯', '', '', '', '', '', '০১৪০৮৮১৯৭৫৪', '', '0'),
(1345, 'লামিয়া আক্তার মীম', '', 'মফিজ মল্লিক', '', '', '', '', '', '', '', 'মঠবাড়ী', '৯ম', 'none', '', '৩০', '', '', '', '', '', '০১৭৭০৩৬৩৩৯৮', '', '0'),
(1346, 'রাব্বী হাসান', '', 'আয়নাল হক', '', '', '', '', '', '', '', 'বালিয়াচড়া', '৯ম', 'none', '', '৩১', '', '', '', '', '', '০১৭২৫২৯৩৮৮৮', '', '0'),
(1347, 'সাকিবুল ইসলাম  শুভ', '', 'জয়নাল আবেদীন', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৩২', '', '', '', '', '', '০১৭৪৬৮৩৫৭৪৬', '', '0'),
(1348, 'তারিকুল ইসলাম সিয়াম', '', 'হেকমত আলী', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৩৩', '', '', '', '', '', '০১৭২০৩৬৬০৮৫', '', '0'),
(1349, 'স্বর্ণা খাতুন', '', 'মোস্তফা কামাল', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '৩৪', '', '', '', '', '', '০১৯৬৯৫৬৩২৯৯', '', '0'),
(1350, 'মোঃ আরমান হোসেন', '', 'মোঃ মফিজ উদ্দীন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'none', '', '৩৫', '', '', '', '', '', '০১৯৪৫৯৯০২২৬১', '', '0'),
(1351, 'রিফাত হোসেন', '', 'আব্দুল হামিদ', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৩৬', '', '', '', '', '', '০১৭৪৪৭৯০০৫২', '', '0'),
(1352, 'রিমন মিয়া', '', 'মো: মন্জুরুল ইসলাম', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৩৭', '', '', '', '', '', '০১৯১৩৮২৮৯৬৯', '', '0'),
(1353, 'মোঃ রাহিম', '', 'মোঃ হায়দার আলী', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৩৮', '', '', '', '', '', '০১৭২৮৯৮২৫০২', '', '0'),
(1354, 'শারমিন আক্তার শান্তা', '', 'খলিলুর রহমান', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৩৯', '', '', '', '', '', '০১৭৪৪৬৫৪৫৮৯', '', '0'),
(1355, 'সূচনা', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'বন্দবেতাল', '৯ম', 'none', '', '৪০', '', '', '', '', '', '০১৭৩৫০২৬৭১৬', '', '0'),
(1356, 'রাইয়াতুল পিয়াস', '', 'সাইফুল ইসলাম', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৪১', '', '', '', '', '', '০১৭৬৫৮৬১১৩১', '', '0'),
(1357, 'তানজিলা আক্তার জবা', '', 'মোঃ জোয়াহের আলী', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', '৯ম', 'none', '', '৪২', '', '', '', '', '', '০১৭১৮০৩৯৬২০', '', '0'),
(1358, 'সিয়াম', '', 'কুলসুম বেগম', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৪৩', '', '', '', '', '', '০১৯১৩৩১৮৭২৫', '', '0'),
(1359, 'সাগর আহমেদ', '', 'মোঃ গণি মিয়া', '', '', '', '', '', '', '', 'লক্ষিপুর', '৯ম', 'none', '', '৪৪', '', '', '', '', '', '০১৭৭৭৪৮৪৮৬৪', '', '0'),
(1360, 'শিহাব', '', 'মো: বাদশা', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৪৫', '', '', '', '', '', '০১৪০৬৫৪০৭০৫', '', '0'),
(1361, 'মোঃ রোমান', '', 'ইয়াদ আলী', '', '', '', '', '', '', '', 'নরিল্যা', '৯ম', 'none', '', '৪৬', '', '', '', '', '', '০১৭২১০০১১৯৮', '', '0'),
(1362, 'নাবিল আহমেদ শিমুল', '', 'লাবলী বেগম', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '৪৭', '', '', '', '', '', '০১৭২৭৯৩৮৭৯৪', '', '0'),
(1363, 'ফিরোজ হোসেন', '', 'ইব্রাহিম খলিল', '', '', '', '', '', '', '', 'বন্দবেতাল', '৯ম', 'none', '', '৪৮', '', '', '', '', '', '০১৭৩১৫৪৩২৫৯', '', '0'),
(1364, 'সাবিকুন্নাহার', '', 'মোঃ আঃ বাছেদ', '', '', '', '', '', '', '', 'কুড়িবাড়ী চানপুর', '৯ম', 'none', '', '৪৯', '', '', '', '', '', '০১৭৭০৫৯০৩৩৬', '', '0'),
(1365, 'আরিফুল ইসলাম', '', 'ইসমাইল', '', '', '', '', '', '', '', 'শালিখা', '৯ম', 'none', '', '৫০', '', '', '', '', '', '০১৭৩৮২৩২৩৭৫', '', '0'),
(1366, 'সিফাত হোসেন', '', 'আব্দুস সালাম', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৫১', '', '', '', '', '', '০১৯২৪৩১৭৮৩৪', '', '0'),
(1367, 'মন্জুরুল ইসলাম মাহিন', '', 'আব্দুর রাজ্জাক', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৫২', '', '', '', '', '', '০১৭১৭০৯৪৩৮২', '', '0'),
(1368, 'মোছাঃ শ্রাবন্তী', '', 'মোঃ ফারুক হোসেন', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'none', '', '৫৩', '', '', '', '', '', '০১৮৯২৩০৫৯৩১', '', '0'),
(1369, 'স্বাধীন', '', 'জাহাঙ্গীর আলম', '', '', '', '', '', '', '', 'বালিয়াচড়া', '৯ম', 'none', '', '৫৪', '', '', '', '', '', '০১৭০৫০৯৩৩২৭', '', '0'),
(1370, 'রুহুল আমিন জীবন', '', 'মোঃ কেরামত আলী', '', '', '', '', '', '', '', 'বাঘিল', '৯ম', 'none', '', '৫৫', '', '', '', '', '', '০১৭৭৭১৯৭৬৪৯', '', '0'),
(1371, 'আরাফাত', '', 'জাহিদুল ইসলাম', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৫৬', '', '', '', '', '', '০১৭৪৮০৬৮৯২২', '', '0'),
(1372, 'মোঃ হাসান আলী', '', 'মোঃ ফজলুল হক', '', '', '', '', '', '', '', 'আজগোরা', '৯ম', 'none', '', '৫৭', '', '', '', '', '', 'none', '', '0'),
(1373, 'মোঃ রিফাত হোসেন', '', 'মোঃ হারুন অর রশিদ', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৫৮', '', '', '', '', '', '০১৭৪৫৬৮৭৭০৫', '', '0'),
(1374, 'মাহিম', '', 'আকবর হোসেন', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৫৯', '', '', '', '', '', '০১৯২৫২৩৯১০৯', '', '0'),
(1375, 'মোঃ খোকন আলী', '', 'আব্দুর রশিদ', '', '', '', '', '', '', '', 'বালিয়াচড়া', '৯ম', 'none', '', '৬০', '', '', '', '', '', '০১৮২৯৫২৪৯১০', '', '0'),
(1376, 'ইমরান হাসান', '', 'মোঃ মফিজুল', '', '', '', '', '', '', '', 'বালিয়াচড়া', '৯ম', 'none', '', '৬১', '', '', '', '', '', '০১৭৮৫০৯৬২৩৭', '', '0'),
(1377, 'মানিক', '', 'গোলাম মোস্তফা', '', '', '', '', '', '', '', 'বালিয়াচড়া', '৯ম', 'none', '', '৬২', '', '', '', '', '', '০১৯৮৬৫৯১১৮০', '', '0'),
(1378, 'মোছাঃ হ্যাপি খাতুন', '', 'হারুন অর রশিদ', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৬৩', '', '', '', '', '', '০১৯৪৬৩১৬২৬৭', '', '0'),
(1379, 'শ্রাবনী আক্তার', '', 'মোঃ ইসলাম শেখ', '', '', '', '', '', '', '', 'বাসন্ডা', '৯ম', 'none', '', '৬৪', '', '', '', '', '', '০১৭৭৬৩৫৯৫৬৪', '', '0'),
(1380, 'কল্পনা খাতুন', '', 'হাবেজ', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '১', '', '', '', '', '', '০১৯৩৪৯৫২২৯৪', '', '0'),
(1381, 'অলি আহমেদ', '', 'আঃ মতিন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '২', '', '', '', '', '', '০১৭৩৬০৩১৭৭৭', '', '0'),
(1382, 'আমিনা খাতুন', '', 'আমিনুর রহমান', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', '৯ম', 'none', '', '৩', '', '', '', '', '', '০১৭৫৩৮৪৫৪৫০', '', '0'),
(1383, 'আঁখি', '', 'মোঃ আঃ হাকিম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৪', '', '', '', '', '', '০১৯৮৯৬৭১৪৪৩', '', '0'),
(1384, 'শাহনাজ পারভীন', '', 'শাবলু মিয়া', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৫', '', '', '', '', '', '০১৭৯৬৪৩৬১৬৮', '', '0'),
(1385, 'মুন্নি আক্তার', '', 'মহির উদ্দীন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৬', '', '', '', '', '', '০১৭৯১১০৫৭৭১', '', '0'),
(1386, 'অন্তরা খাতুন', '', 'খোরশেদ', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৭', '', '', '', '', '', '৩৫৪৬.০০', '', '0'),
(1387, 'হ্যাপি খাতুন', '', 'হায়দার আলী', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৮', '', '', '', '', '', '০১৮২৭১০৪৩৮৫', '', '0'),
(1388, 'মোছাঃ আফছানা খাতুন', '', 'মোঃ আব্দুল্লাহ', '', '', '', '', '', '', '', 'বাসদেবাড়ী', '৯ম', 'none', '', '৯', '', '', '', '', '', '১৭৮১৮৪৫৭৪৪.০০', '', '0'),
(1389, 'ইসা খাতুন', '', 'ইব্রাহিম হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '১০', '', '', '', '', '', '০১৮৫৩০৯৯১২১', '', '0'),
(1390, 'ইসরাত জাহান ইরা', '', 'ইউসূফ আলী', '', '', '', '', '', '', '', 'বাঘিল', '৯ম', 'none', '', '১১', '', '', '', '', '', '০১৯৪৩১৩৭০৯৬', '', '0'),
(1391, 'লিমা খাতুন', '', 'মোঃ ফজলুল হক', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'none', '', '১২', '', '', '', '', '', '০১৭২৭৯১০১৩৬', '', '0'),
(1392, 'আতিকুল ইসলাম', '', 'জুলহাস উদ্দীন', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '১৩', '', '', '', '', '', '০১৪০২৭৭৭৩৯৭', '', '0'),
(1393, 'মোঃ সজীব', '', 'আঃ রশীদ', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '১৪', '', '', '', '', '', '০১৯২০৯৪৩৮০৫', '', '0'),
(1394, 'ফয়সাল আহমেদ', '', 'সিদ্দিকুর রহমান', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'none', '', '১৫', '', '', '', '', '', '০১৭২৪৪৬৩৯৫০', '', '0'),
(1395, 'পারভীনা খাতুন', '', 'আজগর আলী', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'none', '', '১৬', '', '', '', '', '', '০১৯৬৮৬২৫৮৫৯', '', '0'),
(1396, 'জাকিয়া', '', 'জুলহাস উদ্দীন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '১৭', '', '', '', '', '', '০১৭৪৪৭৪৭০৩২', '', '0'),
(1397, 'সাথী আক্তার', '', 'সাহাদত হোসেন', '', '', '', '', '', '', '', 'কান্দিপুর', '৯ম', 'none', '', '১৮', '', '', '', '', '', '০১৭৪৫৯৯৯৬৭৩', '', '0'),
(1398, 'হিমু খাতুন', '', 'হাবিবুর রহমান', '', '', '', '', '', '', '', 'কান্দিপুর', '৯ম', 'none', '', '১৯', '', '', '', '', '', '০১৯০৮৬২৯৪৫৩', '', '0'),
(1399, 'সিমি খাতুন', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '২০', '', '', '', '', '', '০১৭৩৫৬৪১৪৭৪', '', '0'),
(1400, 'মোঃ রাব্বি খান', '', 'জুলহাস উদ্দিন খান', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '২১', '', '', '', '', '', '০১৮১৫৫৪৪১৭৬', '', '0'),
(1401, 'ফারজানা আ্ক্তার', '', 'আব্দুল জলিল', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'none', '', '২২', '', '', '', '', '', '০১৭৪৫৭৪৭৭০৫', '', '0'),
(1402, 'আশরাফুন্নাহার', '', 'মোঃ আশরাফ হোসেন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'none', '', '২৩', '', '', '', '', '', '০১৭৬২২৫৫৬৪৬', '', '0'),
(1403, 'খালেদা আক্তার শিখা', '', 'খালেক হোসেন', '', '', '', '', '', '', '', 'কান্দিপুর', '৯ম', 'none', '', '২৪', '', '', '', '', '', '০১৭৩৩৮৭৯৬৪৪', '', '0'),
(1404, 'মাহবুব জান্নাত', '', 'আব্দুল মজিদ', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '২৫', '', '', '', '', '', '০১৭৪৫৭৯৭৩৪৮', '', '0'),
(1405, 'লিয়া মনি', '', 'লোকমান হোসেন', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '২৬', '', '', '', '', '', '১৯৬০৫৯৫৬১৪.০০', '', '0'),
(1406, 'আশিক হোসেন', '', 'জমির উদ্দিন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '২৭', '', '', '', '', '', '০১৮৩৭৪৫০৪৭০', '', '0'),
(1407, 'মোছাঃ আশিকা খাতুন', '', 'মোঃ আকবর আলী', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '২৮', '', '', '', '', '', '১৭৩৬১২৭৯২৭.০০', '', '0'),
(1408, 'হৃদয় মিয়া', '', 'আকবর হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '২৯', '', '', '', '', '', '০১৭৪৩৯০৩৬২৯', '', '0'),
(1409, 'মোছাঃ জোনাকী আক্তার জুথি', '', 'মোঃ জয়নাল আবেদীন', '', '', '', '', '', '', '', 'আশুরা', '৯ম', 'none', '', '৩০', '', '', '', '', '', '০১৯১৬৭৯২৯৬৯', '', '0'),
(1410, 'মৌমিতা আক্তার', '', 'মোবারক হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৩১', '', '', '', '', '', '০১৯২০৭২০০৭৯', '', '0'),
(1411, 'ইয়ামিন ইসলাম', '', 'কুরবান আলী', '', '', '', '', '', '', '', 'গাজীবাড়ী', '৯ম', 'none', '', '৩২', '', '', '', '', '', '০১৭৬৪৮৪৬০০১', '', '0'),
(1412, 'সিফাত আকন্দ', '', 'আনিছুর রহমান', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৩৩', '', '', '', '', '', '০১৭৬৩০৩৮০২৫', '', '0'),
(1413, 'ইয়া রাব্বি', '', 'মাসুদ রানা', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৩৪', '', '', '', '', '', '০১৯৩৩৫৪৩৩৪৬', '', '0'),
(1414, 'সাথী খাতুন', '', 'সিদ্দিক হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৩৫', '', '', '', '', '', '০১৯৩৬৫৭০৯৪৫', '', '0'),
(1415, 'মাফিয়া', '', 'মনিরুজ্জামান', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'none', '', '৩৬', '', '', '', '', '', '০১৭৪৮০২৬৫০৩', '', '0'),
(1416, 'ম্ঃো শাকিল', '', 'মোঃ আনোয়ার হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৩৭', '', '', '', '', '', '০১৭৮১৫০০২১৩', '', '0'),
(1417, 'সততা আফরিন রুমি', '', 'ময়েজ আলী', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৩৮', '', '', '', '', '', '০১৯৬৮৮২৪০৭৩', '', '0'),
(1418, 'সাকিল আকন্দ', '', 'লতিফ আলী', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৩৯', '', '', '', '', '', '০১৭৭৬৫৩৫০৯৭', '', '0'),
(1419, 'মোঃ লতিফ', '', 'এনামুল হক', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৪০', '', '', '', '', '', '০১৭১৪৭৮৯২০০', '', '0'),
(1420, 'নাইম হোসেন', '', 'মোশারফ হোসেন', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', '৯ম', 'none', '', '৪১', '', '', '', '', '', '০১৯৩১৪২৭৯০৩', '', '0'),
(1421, 'তাসলিম হোসেন', '', 'বছির উদ্দিন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৪২', '', '', '', '', '', '০১৯৬৬৩৩৯৩৩২', '', '0'),
(1422, 'স্বপ্না খাতুন', '', 'মোঃ আঃ হামিদ', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৪৩', '', '', '', '', '', '০১৭৪২৬৪৪৭৯২', '', '0'),
(1423, 'ফাতেমা আক্তার', '', 'মোঃ ইউনুস আলী', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৪৪', '', '', '', '', '', '০১৩১০৫৬৩৮৬৩', '', '0'),
(1424, 'আরিফুল ইসলাম', '', 'মোঃ ওয়ারেছ আলী', '', '', '', '', '', '', '', 'পিরপুর', '৯ম', 'none', '', '৪৫', '', '', '', '', '', '০১৯৮৫৯৪৭৮১৩', '', '0'),
(1425, 'রাকিব হোসেন', '', 'মিনহাজ উদ্দীন', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৪৬', '', '', '', '', '', '০১৯৮৬৪০২২২৬', '', '0'),
(1426, 'আবুল কালাম আজাদ', '', 'আঃ ওয়াহাব', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৪৭', '', '', '', '', '', '০১৯১৩৫৫৪২৭৪', '', '0'),
(1427, 'আসাদ শেখ', '', 'মফিজ', '', '', '', '', '', '', '', 'বালিয়াচড়া', '৯ম', 'none', '', '৪৮', '', '', '', '', '', '০১৭৮৪৩৪৭০৮৯', '', '0'),
(1428, 'ইসাতুন নাহার ইপ্তি', '', 'ইমরান হোসেন', '', '', '', '', '', '', '', 'পীরপুর', '৯ম', 'none', '', '৪৯', '', '', '', '', '', '০১৭২৪৯০৪৫৫৬', '', '0'),
(1429, 'নাহিদুল ইসলাম সিজান', '', 'এরশাদ আলী', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'none', '', '৫০', '', '', '', '', '', '০১৭২৪৮৮৫৬৫৮', '', '0'),
(1430, 'দৃষ্টি', '', 'মোঃ দুলাল মিয়া', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৫১', '', '', '', '', '', '০১৮৩৬৬২৩৭৭৬', '', '0'),
(1431, 'নিরব হোসেন', '', 'জুলহাস উদ্দীন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৫২', '', '', '', '', '', '০১৮৪৩২৩৮৮৫২', '', '0'),
(1432, 'রেহান উদ্দীন', '', 'আজিজুল হক', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'none', '', '৫৩', '', '', '', '', '', '০১৭৬৬৭১২৯৩৯', '', '0'),
(1433, 'মারিয়া আক্তার মীম', '', 'মামুন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৫৪', '', '', '', '', '', '০১৯২০০৫৫০৫৮', '', '0'),
(1434, 'ফারানুত নাহার শশী', '', 'শামীম আল মামুন', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৫৫', '', '', '', '', '', '০১৭৪৯১৩৬২৮২', '', '0'),
(1435, 'রুপা খাতুন', '', 'আমিনুল ইসলাম', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'none', '', '৫৬', '', '', '', '', '', '০১৭৩১৯০২৩০৩', '', '0'),
(1436, 'তাবারা কারিনা', '', 'শাহাব উদ্দীন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৫৭', '', '', '', '', '', '০১৭১২৪৫৯৪৫৫', '', '0'),
(1437, 'সিয়াম আহমেদ', '', 'মোঃ আবুবকর সিদ্দিক', '', '', '', '', '', '', '', 'শালিখা', '৯ম', 'none', '', '৫৮', '', '', '', '', '', '০১৭৭৫৯৭১৫৯০', '', '0'),
(1438, 'সুমাইয়া খাতুন', '', 'মোঃ সুজন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৫৯', '', '', '', '', '', '০১৯২৪১৮২০৯২', '', '0'),
(1439, 'সুমাইয়া ইসলাম', '', 'রশিদ সরকার', '', '', '', '', '', '', '', 'কুড়িবাড়ী চানপুর', '৯ম', 'none', '', '৬০', '', '', '', '', '', '০১৭৮০৬১৬৫০৬', '', '0'),
(1440, 'নূপুর', '', 'নজরুল ইসলাম', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'none', '', '৬১', '', '', '', '', '', '০১৭৭৭৮৭৩৩১৪', '', '0'),
(1441, 'জাহিদুল ইসলাম', '', 'শাহজাহান', '', '', '', '', '', '', '', 'কান্দিপুর', '৯ম', 'none', '', '৬২', '', '', '', '', '', '০১৩০৭৯২০৪৩১', '', '0'),
(1442, 'শ্রাবন চক্রবর্তী', '', 'প্রশান্ত চক্রবর্তী', '', '', '', '', '', '', '', 'দয়ারামবাড়ী', '৯ম', 'none', '', '৬৩', '', '', '', '', '', '০১৯২৯৩৮৬৩৩১', '', '0'),
(1443, 'মোঃ মাসুদ রানা', '', 'খাদেম আলী', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', '৯ম', 'none', '', '৬৪', '', '', '', '', '', '০১৯৪৪১৬০৭৪১', '', '0'),
(1444, 'সাইফুল আলম', '', 'সরোয়ার হোসেন', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'none', '', '৬৫', '', '', '', '', '', '০১৩২১৩৭৩৩৪২', '', '0'),
(1445, 'আকাশ আহামেদ', '', 'সুমন উদ্দীন', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', '৯ম', 'none', '', '৬৬', '', '', '', '', '', '০১৭৫৬৭৪৯৭৯০', '', '0'),
(1446, 'রোমান', '', 'দেলোয়ার হোসেন', '', '', '', '', '', '', '', 'নরিল্যা', '৯ম', 'none', '', '৬৭', '', '', '', '', '', '০১৮২৫৩৩৭৪৪৫', '', '0'),
(1447, 'মুন্নি খাতুন', '', 'মনিরুজ্জামান', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'none', '', '৬৮', '', '', '', '', '', '০১৭৪৮০২৬৫০৩', '', '0'),
(1448, 'মোঃ রনি মিয়া', '', 'রওশনারা বেগম', '', '', '', '', '', '', '', 'মোঃ দুখু মিয়া', '৯ম', 'none', '', '৬৯', '', '', '', '', '', '০১৭৩২৭২৪৮২০', '', '0'),
(1449, 'মেরাজুল ইসলাম শান্ত', '', 'হযরত আলী', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৭০', '', '', '', '', '', '০১৭২০৯২৮৭২১', '', '0'),
(1450, 'আশামনি', '', 'আকবর হোসেন', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', '৯ম', 'none', '', '৭১', '', '', '', '', '', '০১৯৬৬৩৪০৫০৮', '', '0'),
(1451, 'কাইসুল ইসলাম', '', 'আনিছুর রহমান', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'none', '', '৭২', '', '', '', '', '', '০১৭৯৫৪০৩২৯৫', '', '0'),
(1452, 'আর্জিনা খাতুন', '', 'কল্পনা', '', '', '', '', '', '', '', 'গোলাবাড়ী', '৯ম', 'none', '', '৭৩', '', '', '', '', '', '০১৪০৩৫১২০০৪', '', '0'),
(1453, 'মোঃ শান্ত সরকার', '', 'আলতাফ হোসেন', '', '', '', '', '', '', '', 'কুড়িবাড়ী চানপুর', '৯ম', 'none', '', '৭৪', '', '', '', '', '', '০১৭২৮৫৫৩৩৪২', '', '0'),
(1454, 'বৃষ্টি আক্তার লিপি', '', 'আব্দুল বাছেদ', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৭৫', '', '', '', '', '', '০১৭৪১৪৭৮৭৩৪', '', '0'),
(1455, 'আরিফা খাতুন', '', 'মোঃ আবুল হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৭৬', '', '', '', '', '', '০১৯২১০৯৮৬৩৩', '', '0'),
(1456, 'হালিমা খাতুন', '', 'হারুন', '', '', '', '', '', '', '', 'শালিখা', '৯ম', 'none', '', '৭৭', '', '', '', '', '', '০১৭৮৩৯৬৪৭০৯', '', '0'),
(1457, 'মিনারা', '', 'মহির উদ্দীন', '', '', '', '', '', '', '', 'বন্দবেতাল', '৯ম', 'none', '', '৭৮', '', '', '', '', '', '০১৯১১১০৭৩৬৭', '', '0'),
(1458, 'আতিকুর রহমাস', '', 'মোঃ ফারুক হোসেন', '', '', '', '', '', '', '', 'কুড়িবাড়ি চানপুর', '৯ম', 'none', '', '৭৯', '', '', '', '', '', '০১৭৪৭৫২৮৬৭৮', '', '0'),
(1459, 'বিজয় বাবু', '', 'কমল রবিদাস', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৮০', '', '', '', '', '', '০১৭৮৪৪৬৫৮৫৬', '', '0'),
(1460, 'ছাবিকুন্নাহার মোহনা', '', 'শাহজাহান', '', '', '', '', '', '', '', 'পীরপুর', '৯ম', 'none', '', '৮১', '', '', '', '', '', '০১৭৩৩৯৫০০০৫', '', '0'),
(1461, 'ভাবনা খাতুন', '', 'বাবুল হোসেন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'none', '', '৮২', '', '', '', '', '', '০১৯১৯০৪৬৬৩২', '', '0'),
(1462, 'শ্রী সুমন চন্দ্র সরকার', '', 'শ্রী গোপাল চন্দ্র সরকার', '', '', '', '', '', '', '', 'উদয়পুর', '৯ম', 'none', '', '৮৩', '', '', '', '', '', '০১৭৬৩৫৮৩১৭৮', '', '0'),
(1463, 'মোঃ রাকিব হোসেন', '', 'মোঃ আলীম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৮৪', '', '', '', '', '', '০১৪০০০৫৭১৮৭', '', '0'),
(1464, 'আসাদুল ইসলাম', '', 'মোঃ জাহাঙ্গীর আলম', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৮৫', '', '', '', '', '', '০১৯৩০০৯৭৬৪৮', '', '0'),
(1465, 'শাকিল আহমেদ', '', 'মোঃ তোফাজ্জল হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৮৬', '', '', '', '', '', '০১৯২১৩৮৯৩৪৩', '', '0'),
(1466, 'রুবেল মিয়া', '', 'আঃ রাজ্জাক', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '৮৭', '', '', '', '', '', '০১৯৩৯৮০৮২৭৫', '', '0'),
(1467, 'মেহেদী হাসান মাহিম', '', 'শফিকুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৮৮', '', '', '', '', '', '০১৯১১০৬৭৯৯২', '', '0'),
(1468, 'মোঃ অলী আহম্মেদ', '', 'ছানোয়ার হোসেন', '', '', '', '', '', '', '', 'লক্ষীপুর', '৯ম', 'none', '', '৮৯', '', '', '', '', '', '০১৯৩০৬২৮৯২১', '', '0'),
(1469, 'শিক্ষার্থীর নাম', '', 'পিতা-মাতা/অভিভাবকের নাম', '', '', '', '', '', '', '', 'গ্রাম', 'শ্রেণি', 'none', '', 'রোল নং', '', '', '', '', '', 'মোবাইল নম্বর', '', '0'),
(1470, 'আছাদুল ইসলাম', '', 'জাহাঙ্গীর আলম', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৯০', '', '', '', '', '', '১৯৩০০৯৭৬৪৮.০০', '', '0'),
(1471, 'সোমাইয়া খাতুন', '', 'জাহাঙ্গীর', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৯১', '', '', '', '', '', '০১৯৩০০৯৭৬৪৮', '', '0'),
(1472, 'মোছাঃ সাথী', '', 'আঃ সামাদ', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৯২', '', '', '', '', '', '০১৯৬২০৮১৪৩৭', '', '0'),
(1473, 'রবিউল ইসলাম শিমুল', '', 'আরশেদ আলী', '', '', '', '', '', '', '', 'বাঘিল', '৯ম', 'none', '', '৯৩', '', '', '', '', '', '০১৭৩৩২৭৩৯০৭', '', '0'),
(1474, 'মোঃ সজীব', '', 'আঃ রশিদ', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৯৪', '', '', '', '', '', '১৯২০৯৪৩৮০৫.০০', '', '0'),
(1475, 'মোঃ হান্নান মিয়া', '', 'হারুন হোসেন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', '৯৫', '', '', '', '', '', '০১৯৬৬৩৪০৫৪৬', '', '0'),
(1476, 'মোঃ শামীম', '', 'ছানোয়ার হোসেন', '', '', '', '', '', '', '', 'বন্দবেতাল', '৯ম', 'none', '', '৯৬', '', '', '', '', '', '০১৭৩৯৩০৫৫৩০', '', '0'),
(1477, 'মারুফ আহমেদ', '', 'তোফাজ্জল', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'none', '', '৯৭', '', '', '', '', '', '০১৯২২৩১১৭৭১', '', '0'),
(1478, 'রবিউল ইসলাম', '', 'ফারুক হোসেন', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', '৯ম', 'none', '', '৯৮', '', '', '', '', '', '০১৮২৬৮৫৫১৮৯', '', '0'),
(1479, 'লাবন্য হাসান রনি', '', 'হারুন অর রশিদ', '', '', '', '', '', '', '', 'কুড়িবাড়ী চানপুর', '৯ম', 'none', '', '৯৯', '', '', '', '', '', '০১৭১০৬৬৪৫৯৫', '', '0'),
(1480, 'সুমা আক্তার', '', 'মোঃ সুজন আহমেদ', '', '', '', '', '', '', '', 'কুড়িবাড়ী চানপুর', '৯ম', 'none', '', '১০০', '', '', '', '', '', '০১৭২০৩২২০৩৪', '', '0'),
(1481, 'মোঃ আশরাফুল ইসলাম', '', 'মোঃ মোশারফ হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '১০১', '', '', '', '', '', '০১৭১৩৫৪৬৯৯২', '', '0'),
(1482, 'গোলাম রব্বানী', '', 'মোবারক হোসেন', '', '', '', '', '', '', '', 'চাকন্ড লক্ষীপুর', '৯ম', 'none', '', '১০২', '', '', '', '', '', 'none', '', '0'),
(1483, 'মোঃ আলিম', '', 'none', '', '', '', '', '', '', '', 'none', '৯ম', 'none', '', '১০৩', '', '', '', '', '', 'none', '', '0'),
(1484, 'সৌরভ কুমার শীল', '', 'রতন চন্দ্র শীল', '', '', '', '', '', '', '', 'দয়ারামবাড়ী', '৯ম', 'none', '', '১০৪', '', '', '', '', '', '০১৭২০৩৬৬০৮৫', '', '0'),
(1485, 'নীরব কুমার শীল', '', 'রতন চন্দ্র শীল', '', '', '', '', '', '', '', 'দয়ারামবাড়ী', '৯ম', 'none', '', '১০৫', '', '', '', '', '', '০১৭২০৩৬৬০৮৫', '', '0');
INSERT INTO `student_info2` (`id`, `Student_Name_Bangla`, `Student_Name_English`, `Fathers_Name_Bangla`, `Fathers_Name_English`, `Mothers_Name_Bangla`, `Mothers_Name_English`, `Divission`, `District`, `Upazila`, `Post_office`, `Village`, `Class`, `Section`, `Group_name`, `Roll_No`, `Session`, `Gender`, `Religion`, `St_Code`, `UID_Number`, `Mobile_Number`, `Blood_Group`, `img`) VALUES
(1486, 'শাহাদত হোসেন', '', 'শফিকুল ইসলাম', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '১০৬', '', '', '', '', '', '০১৭৩৬২২১৭২৭', '', '0'),
(1487, 'মোঃ সেলিম হোসেন', '', 'মোঃ মিরাজুল ইসলাম', '', '', '', '', '', '', '', 'কুড়িবাড়ী চানপুর', '৯ম', 'none', '', '১০৭', '', '', '', '', '', '০১৭৪৬৮১৪১১৯', '', '0'),
(1488, 'মোছাঃ আমিনা খাতুন', '', 'আমিনুর মিয়া', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', '৯ম', 'none', '', '৭', '', '', '', '', '', '০১৭৬৩৫২৩৩০৭', '', '0'),
(1489, 'নেভা নাহার অন্তরা', '', 'খোরশেদ আলম', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '১২', '', '', '', '', '', 'none', '', '0'),
(1490, 'মোঃ সজিব আহমেদ', '', 'মোঃ মিন্টু মিয়া', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '১৭', '', '', '', '', '', '০১৯১৭৪৩০০৮১', '', '0'),
(1491, 'সুমাইয়া আক্তার লিয়ামনি', '', 'লোকমান হোসেন', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৩৩', '', '', '', '', '', '০১৯৬০৫৯৫৬১৪', '', '0'),
(1492, 'আশিক', '', 'জয়নাল আবেদীন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', '৩৫', '', '', '', '', '', 'none', '', '0'),
(1493, 'আনিকা খাতুন', '', 'আকবর আলী', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', '৩৬', '', '', '', '', '', '০১৭৩৬১২৭৯২৭', '', '0'),
(1494, 'রাজু', '', 'আবুশামা', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', '৯ম', 'none', '', '৪১', '', '', '', '', '', '০১৯৮৮৯০০২৮৫', '', '0'),
(1495, 'সুমাইয়া খাতুন অরিন', '', 'সোহরাওয়ার্দী', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৬৮', '', '', '', '', '', '০১৭৪০৮১১৭১৯', '', '0'),
(1496, 'শুভ চন্দ্র পাল', '', 'মন্টু চন্দ্র পাল', '', '', '', '', '', '', '', 'পিরপুর', '৯ম', 'none', '', '৭০', '', '', '', '', '', '০১৭৬৭৬৪১৪৪২', '', '0'),
(1497, 'মীর মেজবাহ্ আহাম্মেদ', '', 'মীর মনিরুজ্জামান', '', '', '', '', '', '', '', 'সাউনিয়া', '৯ম', 'none', '', '৭২', '', '', '', '', '', '০১৭৮২৯২০০৪০', '', '0'),
(1498, 'নাহিদ', '', 'মিল্টন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'none', '', '৭৩', '', '', '', '', '', '০১৮৬৮০০৩৬৫৪', '', '0'),
(1499, 'মোঃ সৌরভ', '', 'মোঃ আঃ লতিফ', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'none', '', '৭৪', '', '', '', '', '', '০১৭৯৪২০৫৬৮৮', '', '0'),
(1500, 'শাকিল হোসেন', '', 'আনোয়ার হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৭৮', '', '', '', '', '', '০১৭৩১৬২১৬১১', '', '0'),
(1501, 'সাব্বির হোসেন', '', 'আঃ লতিফ', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', '৭৯', '', '', '', '', '', '০১৭৪৫৭৪৪৯৫৯', '', '0'),
(1502, 'আহনাফ সিদ্দিকী', '', 'রাসেল সিদ্দিকী', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'none', '', '৮১', '', '', '', '', '', '০১৬০০২৫৭৬০৬', '', '0'),
(1503, 'মোছাঃ ইশিতা', '', 'মোঃ ইদ্রিস আলী', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'none', '', '৮৫', '', '', '', '', '', '০১৭৩২৩৬০৭১৪', '', '0'),
(1504, 'মোছাঃ সোমা খাতুন', '', 'মোঃ আব্দুল কাদের', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', '৮৬', '', '', '', '', '', '০১৯৫৭৫৮৩৬২৯', '', '0'),
(1505, 'মুসফিকা আক্তার মুক্তা', '', 'মোখলেছুর রহমান', '', '', '', '', '', '', '', 'অনন্তপুর', '৯ম', 'none', '', 'none', '', '', '', '', '', 'none', '', '0'),
(1506, 'নিলুফা ইয়াসমিন', '', 'ফারুক হোসেন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৯৬৭৬২৬৯১১', '', '0'),
(1507, 'মোছাঃ আশা', '', 'মোঃ আজমত আলী', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৭৬৫৭০৫১৯৪', '', '0'),
(1508, 'ফাতেমা আক্তার', '', 'সুরুজ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৯৪২৩১৫৭৮২', '', '0'),
(1509, 'পূজা দেবনাথ', '', 'ভবেজ দেবনাথ', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'none', '', 'none', '', '', '', '', '', 'none', '', '0'),
(1510, 'মোঃ হিমেল', '', 'আলা উদ্দীন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৭৮৫৯৩৫০৪২', '', '0'),
(1511, 'সামছুন্নাহার', '', 'মোঃ সাইফুল ইসলাম', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৭৬৩৫৮৩১৭৭', '', '0'),
(1512, 'বিল্লাল হোসেন', '', 'আঃ রহিম', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '১৯৩০০৯৭৬৪৮.০০', '', '0'),
(1513, 'শাহীন আলম', '', 'মোঃ বেল্লাল হোসেন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৯৮০১৫০১১৪', '', '0'),
(1514, 'মোঃ বেলাল হোসেন', '', 'মোঃ সুমেশ আলী', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '১৭৮৪৪৬৫৮৫৬.০০', '', '0'),
(1515, 'রিপা আক্তার', '', 'মোঃ রোস্তম আলী', '', '', '', '', '', '', '', 'দিগড়', '৯ম', 'none', '', 'none', '', '', '', '', '', 'none', '', '0'),
(1516, 'মাহবুবা জান্নাত লামিয়া', '', 'মাহবুব রশিদ লিটন', '', '', '', '', '', '', '', 'কদিম ফসল', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৭৪৯১০৭০১৭', '', '0'),
(1517, 'নেভা নাহার অন্তরা', '', 'খোরশেদ আলম', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৭৯৯৩০৩৫৪৬', '', '0'),
(1518, 'শাহিন', '', 'আঃ রহিম', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৭৩০২৩৩৫০৫', '', '0'),
(1519, 'ইয়াছিন ইসলাম', '', 'সাত্তার হোসেন', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৯৮৭৮৯৭০৭৬', '', '0'),
(1520, 'ছাব্বির হোসেন', '', 'তুলা মিয়া', '', '', '', '', '', '', '', 'মহাদাস', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৭৫১৫০০৮৮০', '', '0'),
(1521, 'বৃষ্টি আক্তার', '', 'মোঃ রাজ্জাক হোসেন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৪০১৮৯৭১২৯', '', '0'),
(1522, 'ফারজানা খাতুন', '', 'আনিছুর', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৭৮৭৮৯০৮১৬', '', '0'),
(1523, 'মোছাঃ আকলিমা খাতুন', '', 'মোঃ আঃ কাদের', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৮৩৫৩৯৫২৬৩', '', '0'),
(1524, 'উর্মি খাতুন', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'none', '', 'none', '', '', '', '', '', 'none', '', '0'),
(1525, 'মোছাঃ রুমি', '', 'মোঃ ওমর ফারুক', '', '', '', '', '', '', '', 'কড়িবাড়ী চাঁনপুর', '৯ম', 'none', '', 'none', '', '', '', '', '', 'none', '', '0'),
(1526, 'মোছাঃ যুথি খাতুন', '', 'মোঃ জয়নাল আবেদীন', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'none', '', 'none', '', '', '', '', '', '০১৯১৬৭৯২৯৬৯', '', '0'),
(1527, 'মোঃ মোমিন', '', 'কে.এম সাখাওয়াত', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'none', '', 'none', '', '', '', '', '', 'none', '', '0'),
(1528, 'তানিয়া তাবাসসুম মীম', '', 'মোঃ মজিবর রহমান', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '১', '', '', '', '', '', '০১৯৫৩৪২৫৯২৪', '', '0'),
(1529, 'হাসিমুন্নাহার সুমনা', '', 'মোঃ হাফিজুর রহমান', '', '', '', '', '', '', '', 'খাগরবাড়িয়া', '৯ম', 'রোকেয়া', '', '২', '', '', '', '', '', '০১৭৬১৪১৯১৭৫', '', '0'),
(1530, 'মোছাঃ মুসলিমা খাতুন', '', 'জুহুরা বেগম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'রোকেয়া', '', '৩', '', '', '', '', '', '০১৯৫৭২০৭৪৭৪', '', '0'),
(1531, 'মোছাঃ জুঁই খাতুন', '', 'মোঃ জমির উদ্দিন', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'রোকেয়া', '', '৪', '', '', '', '', '', '০১৭৩২৩৫৯৩৯৯', '', '0'),
(1532, 'মোঃ মারুফ হোসেন', '', 'মোঃ জালাল উদ্দিন', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'রোকেয়া', '', '৫', '', '', '', '', '', '০১৯৪২৮১৪৬৫১', '', '0'),
(1533, 'কামরুন্নাহার কনা', '', 'মোঃ আঃ করিম', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'রোকেয়া', '', '৬', '', '', '', '', '', '০১৭৯৫৯৫৭০৩৮', '', '0'),
(1534, 'সাদিকুন্নাহার লামিয়া', '', 'মোছাঃ ফাতেমা বেগম', '', '', '', '', '', '', '', 'দেবীপুর', '৯ম', 'রোকেয়া', '', '৭', '', '', '', '', '', '০১৭৩৬০৩০৪৪৭', '', '0'),
(1535, 'মোছাঃ খায়রুন্নাহার', '', 'মোঃ খলিলুর রহমান', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'রোকেয়া', '', '৮', '', '', '', '', '', '০১৭৯৭৫৯১৬৫২', '', '0'),
(1536, 'মোছাঃ তামান্না খাতুন', '', 'মোঃ দুুদু মিয়া', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'রোকেয়া', '', '৯', '', '', '', '', '', '০১৭২৭৯৩৮৭৭৫', '', '0'),
(1537, 'মেঘলা খানম মায়া', '', 'মোঃ মোস্তফা কামাল', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'রোকেয়া', '', '১০', '', '', '', '', '', '০১৭১৩৫২১৩৯০', '', '0'),
(1538, 'মাসুদ রানা', '', 'আজাহার আলী', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '৯ম', 'রোকেয়া', '', '১১', '', '', '', '', '', '০১৬৭১৯৫১৩২৪', '', '0'),
(1539, 'মোছাঃ আমিনা তাবাছ্ছুম মাওয়া', '', 'মোঃ আনছের আলী', '', '', '', '', '', '', '', 'মধুপালবাড়ী', '৯ম', 'রোকেয়া', '', '১২', '', '', '', '', '', '০১৭৪৭৭৫৮৪১০', '', '0'),
(1540, 'মোছাঃ রিমা খাতুন', '', 'মোঃ হেকমত আলী', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'রোকেয়া', '', '১৩', '', '', '', '', '', '০১৯৯৮৮৭৩৬৬০', '', '0'),
(1541, 'জুবাইর আল জারিফ', '', 'মোহাম্মদ আব্দুল আজিজ', '', '', '', '', '', '', '', 'বাঘিল', '৯ম', 'রোকেয়া', '', '১৪', '', '', '', '', '', '০১৩১৩১৫৬৬১২', '', '0'),
(1542, 'সুমাইয়া আক্তার মীম', '', 'আমিনুল ইসলাম', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', '৯ম', 'রোকেয়া', '', '১৫', '', '', '', '', '', '০১৯৬৬৮৮১১৫৪', '', '0'),
(1543, 'মোছাঃ শিলা খাতুন', '', 'মোঃ খোরশেদ আলম', '', '', '', '', '', '', '', 'বাঘিল', '৯ম', 'রোকেয়া', '', '১৬', '', '', '', '', '', '০১৯১৭৪২৯১৯৬', '', '0'),
(1544, 'অপুর্ব দত্ত', '', 'পলান দত্ত', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'রোকেয়া', '', '১৭', '', '', '', '', '', '০১৭৩৪১২৮৮১৯', '', '0'),
(1545, 'মোঃ ইমরান', '', 'মোঃ আঃ রশিদ', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'রোকেয়া', '', '১৮', '', '', '', '', '', '০১৭২১৪০৯১৪৫', '', '0'),
(1546, 'মোঃ জাহিদ হাসান', '', 'মোঃ আব্দুল গনি', '', '', '', '', '', '', '', 'নরিল্যা', '৯ম', 'রোকেয়া', '', '১৯', '', '', '', '', '', '০১৭১৪৯৫২৭৮০', '', '0'),
(1547, 'মোঃ ইমন হোসেন', '', 'মোঃ ওসমান গনি', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'রোকেয়া', '', '২০', '', '', '', '', '', '০১৭৩৫৭১০৬১২', '', '0'),
(1548, 'নুসরাত জাহান নিশি', '', 'মোঃ আক্তার হোসন', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'রোকেয়া', '', '২১', '', '', '', '', '', '০১৮৯২৩০৫৯৪০', '', '0'),
(1549, 'ইয়াসমিন খাতুন', '', 'মোঃ ইশবাল হোসেন', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'রোকেয়া', '', '২২', '', '', '', '', '', '০১৭২০২১৯৪২৮', '', '0'),
(1550, 'মোঃ নাঈম উদ্দিন', '', 'হারুন অর-রশিদ', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '২৩', '', '', '', '', '', '০১৯০২০৩২৩৩১', '', '0'),
(1551, 'আশিকুল আকরাম', '', 'আনিছুর রহমান', '', '', '', '', '', '', '', 'দয়ারামবাড়ী', '৯ম', 'রোকেয়া', '', '২৪', '', '', '', '', '', '০১৭৪৫৭৪৫২১৪', '', '0'),
(1552, 'মোছাঃ তানিয়া খাতুন', '', 'তাহেরুল ইসলাম', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'রোকেয়া', '', '২৫', '', '', '', '', '', '০১৭৫৭৭৬৫৬৪৪', '', '0'),
(1553, 'আবির হোসেন', '', 'আশরাফুল আলম', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'রোকেয়া', '', '২৬', '', '', '', '', '', '০১৮৫৫০৮৬৪০১', '', '0'),
(1554, 'মোঃ ইমন হোসেন', '', 'মোঃ আঃ ছামাদ', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'রোকেয়া', '', '২৭', '', '', '', '', '', '০১৯৮৬১০৬৭৮২', '', '0'),
(1555, 'মোবারক হোসেন অন্তর', '', 'এনামুল হক আতিক', '', '', '', '', '', '', '', 'মহাদাস', '৯ম', 'রোকেয়া', '', '২৮', '', '', '', '', '', '০১৭৭৫৭৩৮৬৭৪', '', '0'),
(1556, 'নুরজাহান', '', 'আজিজুল হক', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'রোকেয়া', '', '২৯', '', '', '', '', '', '০১৭০৯২৮১৭১৩', '', '0'),
(1557, 'মাহবুব হোসাইন সাগর', '', 'মোছাঃ হাসিনা বেগম', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', '৯ম', 'রোকেয়া', '', '৩০', '', '', '', '', '', '০১৮৩৫৪৪১৭২২', '', '0'),
(1558, 'মোঃ ইব্রাহিম', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'মঠবাড়ী', '৯ম', 'রোকেয়া', '', '৩১', '', '', '', '', '', '০১৯৩২৮০৩৬০০', '', '0'),
(1559, 'সাকিুন্নাহার বর্ষা', '', 'ইসমাইল হোসেন বাদশা', '', '', '', '', '', '', '', 'বাঘিল', '৯ম', 'রোকেয়া', '', '৩২', '', '', '', '', '', '০১৭৬০৬৭৩১৫৪', '', '0'),
(1560, 'আব্দুল বারী শিকদার', '', 'মোঃ রকমত উল্যাহ', '', '', '', '', '', '', '', 'কলাকান্দা', '৯ম', 'রোকেয়া', '', '৩৩', '', '', '', '', '', 'none', '', '0'),
(1561, 'সাদিয়া আরবী সারা', '', 'সাইফুল রহমান', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'রোকেয়া', '', '৩৪', '', '', '', '', '', '০১৭৪০৫৭৫৯৯৪', '', '0'),
(1562, 'বিজয় কুমার সরকার', '', 'রতন চন্দ্র  শীল', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'রোকেয়া', '', '৩৫', '', '', '', '', '', '০১৭৩৪৪৫২৪০৩', '', '0'),
(1563, 'নুরিয়া আক্তার তানিয়া', '', 'মোঃ নুরুল ইসলাম', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'রোকেয়া', '', '৩৬', '', '', '', '', '', '০১৯৮৩৬৭৯৪৭৪', '', '0'),
(1564, 'মিলন হোসেন', '', 'মোঃ সুরুজ্জামান', '', '', '', '', '', '', '', 'কুড়িবাড়ী চাঁনপুর', '৯ম', 'রোকেয়া', '', '৩৭', '', '', '', '', '', '০১৮৩৭১৭১৮০৯', '', '0'),
(1565, 'জান্নাতুল ফেরদৌসী', '', 'কেরামত আলীৃ', '', '', '', '', '', '', '', 'বন্দবেতাল', '৯ম', 'রোকেয়া', '', '৩৮', '', '', '', '', '', '০১৯৩৭০৬৯২৪৩', '', '0'),
(1566, 'সাবলু', '', 'none', '', '', '', '', '', '', '', 'none', '৯ম', 'রোকেয়া', '', '৩৯', '', '', '', '', '', '০১৯১৯৯৭০৯০০', '', '0'),
(1567, 'মোঃ জাহিদুল ইসলাম', '', 'মোঃ জালাল উদ্দিন', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'রোকেয়া', '', '৪০', '', '', '', '', '', '০১৭৪০৮৩০৯৮৪', '', '0'),
(1568, 'রাব্বি', '', 'আবু হানিফ', '', '', '', '', '', '', '', 'নরিল্যা', '৯ম', 'রোকেয়া', '', '৪১', '', '', '', '', '', '০১৭৯০৯৬১০৭১', '', '0'),
(1569, 'সাব্বির হোসেন', '', 'সালিমা বেগম', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'রোকেয়া', '', '৪২', '', '', '', '', '', '০১৭৩৯৮৬১৬৩৫', '', '0'),
(1570, 'অপুর্ব দেবনাথ গেšরব', '', 'গুরুদাস দেবনাথ', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'রোকেয়া', '', '৪৩', '', '', '', '', '', '০১৮৫৮৪২৪০২২', '', '0'),
(1571, 'মোঃ সিহাব উদ্দিন', '', 'মোঃ জুরান আলী', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'রোকেয়া', '', '৪৪', '', '', '', '', '', '০১৮৯২৩২৭৭৮৬', '', '0'),
(1572, 'সিনহা ছোঁয়া', '', 'আব্দুল হাই', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'রোকেয়া', '', '৪৫', '', '', '', '', '', '০১৭২৪৬০৮৮২৩', '', '0'),
(1573, 'মোছাঃ বিথি খাতুন', '', 'বেলাল হোসেন', '', '', '', '', '', '', '', 'কুড়িবাড়ী চাঁনপুর', '৯ম', 'রোকেয়া', '', '৪৬', '', '', '', '', '', '০১৮৮৯৯৬২০৪৭', '', '0'),
(1574, 'রনি', '', 'আঃ সালাম', '', '', '', '', '', '', '', 'নরিল্যা', '৯ম', 'রোকেয়া', '', '৪৭', '', '', '', '', '', '০১৮৩৩৮৭৫০৯০', '', '0'),
(1575, 'লিমন হোসেন', '', 'রফিক', '', '', '', '', '', '', '', 'মঠবাড়ী', '৯ম', 'রোকেয়া', '', '৪৮', '', '', '', '', '', '০১৯২৬৭৮৭০৭২', '', '0'),
(1576, 'বুলবুল ইসলাম', '', 'আঃ জলিল', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'রোকেয়া', '', '৪৯', '', '', '', '', '', '০১৯৮৬১০৫৩৪৪', '', '0'),
(1577, 'নিশাত খাতুন', '', 'আঃ আজিজ', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '৯ম', 'রোকেয়া', '', '৫০', '', '', '', '', '', '০১৭২১৫৬০৩৯৮', '', '0'),
(1578, 'মোঃ এনামুল হক', '', 'রেজাউল করিম', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'রোকেয়া', '', '৫১', '', '', '', '', '', '০১৯৩৫৬২৯৩৪৮', '', '0'),
(1579, 'হিরণ আলী', '', 'মোস্তাফিজুর রহমান', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '৫২', '', '', '', '', '', 'none', '', '0'),
(1580, 'আতিকুর রহমান শুভ', '', 'মোঃ আব্দুর রশিদ', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '৯ম', 'রোকেয়া', '', '৫৩', '', '', '', '', '', '০১৭২৪১৫১৮৬০', '', '0'),
(1581, 'লামিয়া জাহান লাবন্য', '', 'আঃ লতিফ', '', '', '', '', '', '', '', 'দড়িরামপুর', '৯ম', 'রোকেয়া', '', '১', '', '', '', '', '', '০১৯৩৭৬২৩০২২', '', '0'),
(1582, 'মোছাঃ কহিনুর খাতুন', '', 'মোঃ আঃ রাজ্জাক', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'রোকেয়া', '', '২', '', '', '', '', '', '০১৯৯৩৫৫০৯৩০', '', '0'),
(1583, 'মোহিনী', '', 'মোবারক হোসেন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '৩', '', '', '', '', '', '০১৯২৬৩৩৩৪৭৯', '', '0'),
(1584, 'মোচাঃ সিমা খাতুন', '', 'মোঃ তমছের আলী', '', '', '', '', '', '', '', 'জমশেরপুর', '৯ম', 'রোকেয়া', '', '৪', '', '', '', '', '', '০১৮৫৪০৭৪৬৬৫', '', '0'),
(1585, 'ইমরান হোসেন', '', 'মাসুদ রানা', '', '', '', '', '', '', '', 'পালবাড়ী', '৯ম', 'রোকেয়া', '', '৫', '', '', '', '', '', '০১৭২৬১৬২৪৩৯', '', '0'),
(1586, 'আতিক', '', 'মফিজ উদ্দিন', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '৬', '', '', '', '', '', '০১৯২১৩৮৯৩৫১', '', '0'),
(1587, 'মোঃ রিপন হোসেন', '', 'মোঃ হাফেজ আলী', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '৭', '', '', '', '', '', '০১৯২৭৭৩৭৭৩৯', '', '0'),
(1588, 'মোঃ নাজিম আহম্মেদ', '', 'মোঃ আবু সাঈদ', '', '', '', '', '', '', '', 'হাসিল', '৯ম', 'রোকেয়া', '', '৮', '', '', '', '', '', '০১৭৭৬৬০৯৭৯২', '', '0'),
(1589, 'মোছাঃ শারমিন খাতুন', '', 'মোঃ ছাদিকুল ইসলাম', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '৯', '', '', '', '', '', '০১৮৭৬৯১১৮৯৪', '', '0'),
(1590, 'শামিমুর রহমান শাহিন', '', 'আমীর আলী', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '১০', '', '', '', '', '', '০১৮৭৬৯০৩৭৩৪', '', '0'),
(1591, 'শাহনাজ', '', 'আঃ ছালাম', '', '', '', '', '', '', '', 'কান্দিপুর', '৯ম', 'রোকেয়া', '', '১১', '', '', '', '', '', '০১৭১১৫১০৭৭৯', '', '0'),
(1592, 'মোঃ রবিউল ইসলাম', '', 'মোঃ শাহজাহান আলী', '', '', '', '', '', '', '', 'সান্ডালপুর', '৯ম', 'রোকেয়া', '', '১২', '', '', '', '', '', '', '', '0'),
(1593, 'মোঃ রাব্বী হোসেন', '', 'রহিম মিয়া', '', '', '', '', '', '', '', 'সমতকুড়', '৯ম', 'রোকেয়া', '', '১৩', '', '', '', '', '', '০১৮২৫৯৩৪২১৮', '', '0'),
(1594, 'ফাতেমা খাতুন', '', 'আঃ কাদের', '', '', '', '', '', '', '', 'হাসিল', '১০ম', 'none', '', '১', '', '', '', '', '', '০১৭৩৩০১৮৫৬৯', '', '0'),
(1595, 'শিলা খাতুন', '', 'শুক্কুর আলী', '', '', '', '', '', '', '', 'দড়িরামপুর', '১০ম', 'none', '', '২', '', '', '', '', '', '০১৪০৩৪৬৩৩১১', '', '0'),
(1596, 'উম্মেল মুমেনীন সিনথিয়া', '', 'মোঃ মনিরুজ্জামান', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '১০ম', 'none', '', '৩', '', '', '', '', '', '০১৭১৯৭৪৫১৭৩', '', '0'),
(1597, 'জান্নাতুল হিয়া', '', 'আঃ হামিদ', '', '', '', '', '', '', '', 'মঠবাড়ী', '১০ম', 'none', '', '৪', '', '', '', '', '', '০১৯১২৪৮৯৯৩৮', '', '0'),
(1598, 'মোর্শেদা খাতুন', '', 'মোঃ মোস্তফা', '', '', '', '', '', '', '', 'সমতকুড়', '১০ম', 'none', '', '৫', '', '', '', '', '', '০১৯৮৯০৯১৩৯০', '', '0'),
(1599, 'আকলিমা আক্তার', '', 'মোঃ আঃ খালেক', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৬', '', '', '', '', '', 'none', '', '0'),
(1600, 'মীম', '', 'সুজন মিয়া', '', '', '', '', '', '', '', 'বাঘিল', '১০ম', 'none', '', '৭', '', '', '', '', '', '০১৯০৭৫১৯৮০০', '', '0'),
(1601, 'সুবর্ণা রানী', '', 'স্বপন চন্দ্র সুত্রধর', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৮', '', '', '', '', '', '০১৭২৬৭৫৪৫৩১', '', '0'),
(1602, 'ফারজাহান প্রিয়া', '', 'মো: আঃ হামিদ', '', '', '', '', '', '', '', 'মঠবাড়ী', '১০ম', 'none', '', '৯', '', '', '', '', '', '০১৯১২৪৮৯৯৩৮', '', '0'),
(1603, 'লিমা খাতুন', '', 'লিটন মিয়া', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '১০', '', '', '', '', '', '০১৯৪৬৪৭৯৬১৩', '', '0'),
(1604, 'স্বণা রানী সুত্রধর', '', 'অমল চন্দ্র সুত্রধর', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '১১', '', '', '', '', '', '০১৯০৫৩১৪৪৫১', '', '0'),
(1605, 'জাহিদুল ইসলাম', '', 'আঃ বাছেদ', '', '', '', '', '', '', '', 'কুড়বাড়ী', '১০ম', 'none', '', '১২', '', '', '', '', '', '০১৯৩২৬০২৫৬৪', '', '0'),
(1606, 'খাদিজাতুল কোবরা', '', 'ফিরোজ আহাম্মেদ', '', '', '', '', '', '', '', 'মঠবাড়ী', '১০ম', 'none', '', '১৩', '', '', '', '', '', '০১৯১৮৭২৩১২৯', '', '0'),
(1607, 'জীবন আহাম্মেদ হৃদয়', '', 'রাজিব', '', '', '', '', '', '', '', 'বাঘিল', '১০ম', 'none', '', '১৪', '', '', '', '', '', '০১৯১১২৭৪১৭৪', '', '0'),
(1608, 'স্বাধীন মিয়া', '', 'আলমগীর হোসেন', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '১০ম', 'none', '', '১৫', '', '', '', '', '', '০১৭৮৫৮৯৭৫৪৮৫', '', '0'),
(1609, 'রোকন মিয়া', '', 'হুরমুজ আলী', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '১৬', '', '', '', '', '', '০১৯৪৯৯২৩৫১০', '', '0'),
(1610, 'আল আমিন', '', 'হাসান আলী', '', '', '', '', '', '', '', 'কুড়িবাড়ী চাঁনপুর', '১০ম', 'none', '', '১৭', '', '', '', '', '', '০১৯৩৬৩৭১৮৪৪', '', '0'),
(1611, 'সাথী খাতুন', '', 'কুলসুম বেগম', '', '', '', '', '', '', '', 'সমতকুড়', '১০ম', 'none', '', '১৮', '', '', '', '', '', '০১৭৩৯৬৯২৮৪০', '', '0'),
(1612, 'জান্নাতুল ইসলাম রোদেলা', '', 'শফিকুল ইসলাম', '', '', '', '', '', '', '', 'পীরপুর', '১০ম', 'none', '', '১৯', '', '', '', '', '', '০১৯০৯০৩৭৭৭২', '', '0'),
(1613, 'মোছাঃ জাকিয়া খাতুন', '', 'মোঃ জালাল উদ্দিন', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '২০', '', '', '', '', '', '০১৯৯১৪১১০০৬', '', '0'),
(1614, 'কবির হোসেন', '', 'ফজলুল হক', '', '', '', '', '', '', '', 'দড়িরামপুর', '১০ম', 'none', '', '২১', '', '', '', '', '', 'none', '', '0'),
(1615, 'আরিফা খাতুন', '', 'মোঃ আক্তার হোসেন', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '২২', '', '', '', '', '', '০১৭১৯৯০১১৪৬', '', '0'),
(1616, 'সুরুজ্জামান সানি', '', 'none', '', '', '', '', '', '', '', 'none', '১০ম', 'none', '', '২৩', '', '', '', '', '', 'none', '', '0'),
(1617, 'মোছাঃ শাকিলা খাতুন', '', 'ফজলুল হক', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '১০ম', 'none', '', '২৪', '', '', '', '', '', '০১৯৫২০৫৩৭৪২', '', '0'),
(1618, 'মারুফ হোসেন', '', 'আঃ হালিম', '', '', '', '', '', '', '', 'বাঘিল', '১০ম', 'none', '', '২৫', '', '', '', '', '', '০১৭০৩১৩২২৮৫', '', '0'),
(1619, 'সুমাইয়া রানা সুচী', '', 'বানেছা বেগম', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '২৬', '', '', '', '', '', '০১৪০০০৫৭১৮৮', '', '0'),
(1620, 'আরিফুল  ইসলাম', '', 'তুমেজ আলী', '', '', '', '', '', '', '', 'সান্ডালপুর', '১০ম', 'none', '', '২৭', '', '', '', '', '', '০১৯৬১৩৬৩৭৫৩', '', '0'),
(1621, 'পারভীনা', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'চাড়াভাঙ্গা', '১০ম', 'none', '', '২৮', '', '', '', '', '', '০১৪০৫৭৬৯০৫১', '', '0'),
(1622, 'মোছাঃ মীম খাতুন', '', 'মোঃ হাকিম আলী', '', '', '', '', '', '', '', 'সমতকুড়', '১০ম', 'none', '', '২৯', '', '', '', '', '', '০১৯২৫৬১২০৫০', '', '0'),
(1623, 'নারগিস', '', 'মোঃ খোরশেদ আলম', '', '', '', '', '', '', '', 'সমতকুড়', '১০ম', 'none', '', '৩০', '', '', '', '', '', '০১৭৩৯০৪৫১৩০', '', '0'),
(1624, 'শ্রাবনী খাতুন', '', 'মোঃ রফিকুল ইসলাম', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '৩১', '', '', '', '', '', '০১৭৬৩৫৮৩২১২', '', '0'),
(1625, 'মোঃ সোহাগ হাসান', '', '', '', '', '', '', '', '', '', '', '১০ম', 'none', '', '৩২', '', '', '', '', '', '', '', '0'),
(1626, 'মোছাঃ রোকসানা খাতুন', '', 'মোঃ আঃ রশিদ', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '৩৩', '', '', '', '', '', '', '', '0'),
(1627, 'ইসরাত জাহান ইলমা', '', 'মোঃ ইব্রাহিম', '', '', '', '', '', '', '', 'মহাদাস', '১০ম', 'none', '', '৩৪', '', '', '', '', '', '০১৮১৫৭২২১৬১', '', '0'),
(1628, 'শায়লা শারমীন লিমা', '', 'আকবর হোসেন', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৩৫', '', '', '', '', '', '০১৭১১৫১০৬৪৩', '', '0'),
(1629, 'রেজাউল করিম', '', 'ইন্নছ আলী', '', '', '', '', '', '', '', 'সমতকুড়', '১০ম', 'none', '', '৩৬', '', '', '', '', '', '০১৯৩৯০৮৭৪৭৩', '', '0'),
(1630, 'আসাদুজ্জামান', '', 'সরুজ্জামান', '', '', '', '', '', '', '', 'কুড়িবাড়ী চানপুর', '১০ম', 'none', '', '৩৭', '', '', '', '', '', '০১৮৫১২৯০১৫৪', '', '0'),
(1631, 'মোঃ সিয়াম হোসেন', '', 'আবুল কালাম', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '১০ম', 'none', '', '৩৮', '', '', '', '', '', '০১৭৪৪৭৬৮৯৬৮', '', '0'),
(1632, 'মোঃ হিমেল হাসান', '', 'খোরশেদ আলী', '', '', '', '', '', '', '', 'হাসিল', '১০ম', 'none', '', '৩৯', '', '', '', '', '', '০১৮৫০০৯১৪৭৪', '', '0'),
(1633, 'মোস্তাক', '', 'মোঃ হোসেন আলী', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '৪০', '', '', '', '', '', '০১৯৫৯৬৬৯০৮৩', '', '0'),
(1634, 'কনক চন্দ্র সুত্রধর', '', 'রবীন্দ্র চন্দ্র সুত্রধর', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '১০ম', 'none', '', '৪১', '', '', '', '', '', '০১৭৪৫৭৪৫২১৫', '', '0'),
(1635, 'শান্ত', '', 'আমির আলী', '', '', '', '', '', '', '', 'কুড়িবাড়ী চাঁনপুর', '১০ম', 'none', '', '৪২', '', '', '', '', '', '০১৭৬৩৩৪৩৭৬৯', '', '0'),
(1636, 'শরীফ উ্িদ্দন', '', 'মো: জমশের আলী', '', '', '', '', '', '', '', 'আমবাড়ীয়া', '১০ম', 'none', '', '৪৩', '', '', '', '', '', '০১৭৫৯৪১০১৮৫', '', '0'),
(1637, 'মোঃ সোলায়মান', '', 'দুদু মিয়া', '', '', '', '', '', '', '', 'রাধাপালবাড়ী', '১০ম', 'none', '', '৪৪', '', '', '', '', '', '০১৭৫০০১২৮৪২', '', '0'),
(1638, 'মিতু খাতুন', '', 'none', '', '', '', '', '', '', '', 'none', '১০ম', 'none', '', '৪৫', '', '', '', '', '', 'none', '', '0'),
(1639, 'মোঃ মমিন', '', 'শিল্পী বেগম', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৪৬', '', '', '', '', '', '০১৪০৭৪৭৮০৪৫', '', '0'),
(1640, 'মোঃ সাইদুুল ইসলাম', '', 'তাজেম আলী', '', '', '', '', '', '', '', 'সমতকুড়', '১০ম', 'none', '', '৪৭', '', '', '', '', '', '০১৯৫৯৭৫৯৯২১', '', '0'),
(1641, 'সাজ্জাত হোসেন সজিব', '', 'আঃ রশিদ', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৪৮', '', '', '', '', '', '০১৯৫৬০৭৪৯১৯', '', '0'),
(1642, 'মোঃ মেহেদী হাসান', '', 'none', '', '', '', '', '', '', '', 'none', '১০ম', 'none', '', '৪৯', '', '', '', '', '', 'none', '', '0'),
(1643, 'শরিফুল ইসলাম', '', 'আঃ খালেক', '', '', '', '', '', '', '', 'কুড়িবাড়ী', '১০ম', 'none', '', '৫০', '', '', '', '', '', '০১৭৫৭৫৮৬৬৫৯', '', '0'),
(1644, 'মোঃ ওমর ফারুক', '', 'none', '', '', '', '', '', '', '', 'none', '১০ম', 'none', '', '৫১', '', '', '', '', '', 'none', '', '0'),
(1645, 'সাব্বির হোসেন', '', 'none', '', '', '', '', '', '', '', 'none', '১০ম', 'none', '', '৫২', '', '', '', '', '', 'none', '', '0'),
(1646, 'সৌরভ সুত্র ধর', '', 'সমর চন্দ্র', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '৫৩', '', '', '', '', '', '০১৭৩৪৩২৫৮৯৫', '', '0'),
(1647, 'কবির হোসেন', '', 'আঃ কাদের', '', '', '', '', '', '', '', 'সমতকুড়', '১০ম', 'none', '', '৫৪', '', '', '', '', '', '০১৯৪৯৮২৪৫৯০', '', '0'),
(1648, 'আকরাম হোসেন', '', 'আসাদুল', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৫৫', '', '', '', '', '', '০১৯২৭৩০৭৩০৫', '', '0'),
(1649, 'অন্তরা রানী', '', 'মনোরজ্ঞন সুত্রধর', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৫৬', '', '', '', '', '', '০১৯৩১৬৭১৯৬৭', '', '0'),
(1650, 'কাকুলি আক্তার', '', 'কাশেম আলী', '', '', '', '', '', '', '', 'শালিখা', '১০ম', 'none', '', '৫৭', '', '', '', '', '', '০১৭৩৮২৯২০২৬', '', '0'),
(1651, 'মেহেদী হাসান', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'সান্ডালপুর', '১০ম', 'none', '', '৫৮', '', '', '', '', '', '০১৯১১৭৮৪০৪৮', '', '0'),
(1652, 'নাহিদুল ইসলাম রাব্বি', '', 'none', '', '', '', '', '', '', '', '', '১০ম', 'none', '', '৫৯', '', '', '', '', '', 'none', '', '0'),
(1653, 'ফারিয়া আক্তার', '', 'হেলাল উদ্দিন', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৬০', '', '', '', '', '', 'none', '', '0'),
(1654, 'জয়ন্ত চন্দ্র সুএ ধর', '', 'শ্রী অনীল চন্দ্র', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '৬১', '', '', '', '', '', '০১৯৪১২৬৩৪৮১', '', '0'),
(1655, 'আশিক হোসেন', '', 'রফিকুল ইসলাম', '', '', '', '', '', '', '', 'বাসুদেববাড়ী', '১০ম', 'none', '', '৬২', '', '', '', '', '', '০.১৭৬৪২০৭১২৩', '', '0'),
(1656, 'মোঃ সোহাগ মিয়া', '', 'none', '', '', '', '', '', '', '', '', '১০ম', 'none', '', '৬৩', '', '', '', '', '', 'none', '', '0'),
(1657, 'মোঃ হোসেন', '', 'ফজলুল হক', '', '', '', '', '', '', '', 'আজগড়া', '১০ম', 'none', '', '৬৪', '', '', '', '', '', '০১৭৭৭২৩৬৭৩৩', '', '0'),
(1658, 'রবিউল ইসলাম', '', 'আজগর আলী', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৬৫', '', '', '', '', '', '০১৯১২৫০৭৬৬৩', '', '0'),
(1659, 'মোঃ শুক্কুর আলী', '', 'মোঃ শহীদ আলী', '', '', '', '', '', '', '', 'জমশেরপুর', '১০ম', 'none', '', '৬৬', '', '', '', '', '', '০১৯৯৪৭৫৩৩৬৪', '', '0'),
(1660, 'রাব্বি হোসেন আল আমীন', '', 'আব্দুস সালাম', '', '', '', '', '', '', '', 'সমতকুড়', '১০ম', 'none', '', '৬৭', '', '', '', '', '', '০১৭৯২৪৫৪৮৬৬', '', '0'),
(1661, 'রায়হান কবির', '', 'মোঃ নূরুল ইসলাম', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '৬৮', '', '', '', '', '', '০১৩২৩৩৯৮৫৮০', '', '0'),
(1662, 'মনিরা', '', 'আছমা বেগম', '', '', '', '', '', '', '', 'পীরপুর', '১০ম', 'none', '', '৬৯', '', '', '', '', '', '০১৭৬০৭১১৩৫৭', '', '0'),
(1663, 'শরিফুল ইসলাম', '', 'ছানোয়ার হোসেন', '', '', '', '', '', '', '', 'চাঁনপুর', '১০ম', 'none', '', '৭০', '', '', '', '', '', '০১৯৮৫৪৭৮৪৭৩', '', '0'),
(1664, 'অজয় সুত্র ধর', '', 'শ্রী সুনীল চন্দ্র', '', '', '', '', '', '', '', 'পালবাড়ী', '১০ম', 'none', '', '৭১', '', '', '', '', '', '০১৭২৭৭৪০৯০৯', '', '0'),
(1665, 'রাসল', '', 'হযরত আলী', '', '', '', '', '', '', '', 'বাঘিল', '১০ম', 'none', '', '৭২', '', '', '', '', '', '০১৭৩৯২০৬৩৭৫', '', '0'),
(1666, 'মোঃ আরিফ হোসেন', '', 'সাখাওয়াত হোসেন', '', '', '', '', '', '', '', 'সান্ডালপুর', '১০ম', 'none', '', '৭৩', '', '', '', '', '', '০১৯৮৮৭০৬৮৮৪', '', '0'),
(1667, 'সুমি রাজভর', '', 'ফেকুলাল রায়', '', '', '', '', '', '', '', 'সান্ডালপুর', '১০ম', 'none', '', '৭৪', '', '', '', '', '', '০১৯০৮০৪৬২৪৯', '', '0'),
(1668, 'আরাফাত', '', 'আঃ মালেক', '', '', '', '', '', '', '', 'লোকদেও', '১০ম', 'none', '', '৭৫', '', '', '', '', '', '০১৭১৯৬৭৪০৬৫', '', '0'),
(1669, 'মোঃ ইমরান হোসেন', '', 'আঃ আজিজ', '', '', '', '', '', '', '', 'শ্রীরামবাড়ী', '১০ম', 'none', '', '৭৬', '', '', '', '', '', '০১৭২১৫৬০৩৯৮', '', '0'),
(1670, 'আর রহমান', '', 'আজিজল ইসলাম', '', '', '', '', '', '', '', 'none', '১০ম', 'none', '', '৭৭', '', '', '', '', '', '০১৯২৭১৭৪৪৫৭', '', '0');

-- --------------------------------------------------------

--
-- Table structure for table `teacher`
--

CREATE TABLE `teacher` (
  `Id` int(11) NOT NULL,
  `Name` varchar(255) NOT NULL,
  `Designation` varchar(255) NOT NULL,
  `Educational_Qualifications` varchar(255) NOT NULL,
  `Address` varchar(255) NOT NULL,
  `Mobile_Number` varchar(255) NOT NULL,
  `Email` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `join_date` varchar(255) NOT NULL,
  `Picture` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `teacher`
--

INSERT INTO `teacher` (`Id`, `Name`, `Designation`, `Educational_Qualifications`, `Address`, `Mobile_Number`, `Email`, `password`, `join_date`, `Picture`) VALUES
(1, 'মোহাম্মদ মোজাম্মেল হক', 'প্রধান শিক্ষক', 'দাখিল-১ম-১৯৮৭, আলিম-৩য়-১৯৮৯, বি.এ- ২য়-১৯৯৪ ,এম.এ-২য়- ১৯৯৮, বি. এড-৩.৪৪-২০০৭', 'address', '019000000', 'head@gmail.com', 'head', '2014-12-06', '4_IMG_20221218_121957.jpg'),
(2, 'আব্দুল হামিদ', 'সহকারী প্রধান শিক্ষক', 'এস.এস.সি: ২য়- ১৯৯৯, এইচ.এস.সি-২য়- ২০০৩, বিএসসি- ২য়- ২০০৭, বিএড-১ম-২০১০', 'address', '019000000', 'head2@gmail.com', 'head2', '2022-03-31', '2__Abdul_Hamid,_Asisstant_Headmaster3.jpg'),
(3, 'মো:কামরুজ্জামান', 'সহকারী শিক্ষক(সামাজিক বিজ্ঞান)', 'এস.এস.সি: ২য় ১৯৮১,এইচ.এস.সি-৩য় ১৯৮৩,বিএ- ২য়-১৯৮৬,বি.এড: উঃ ২য় ১৯৯৪', 'Address', '019000000', 'example@gmail.com', '', '1989-08-10', '7_IMG_20221219_110553.jpg'),
(4, 'উম্মে সালমা', 'সহকারী শিক্ষক (বাংলা)', 'এস.এস.সি: ১ম ১৯৯৩, এইচএসসি-১ম ১৯৯৫, বিএ- ২য়- ১৯৯৭, বি.এড: উঃ-২য়- ২০০ ', 'address', '019000000', 'example@gmail.com', '', '2008-07-10', '9_IMG_20221219_111000.jpg'),
(5, 'এ.কে.এম ওমর', 'সহকারী শিক্ষক (ইংরেজী)', 'এস.এস.সি: ২য় ১৯৮০, এইচএসসি-২য় ১৯৮২, বিএ- ৩য় -১৯৮৪, বি.এড: ২য় ১৯৯৩', 'address', '019000000', 'example@gmail.com', '', '1998-12-15', '8_IMG_20221219_110811.jpg'),
(6, 'রোজিনা খাতুন', 'সহকারী শিক্ষক (ব্যবসায় শিক্ষা)', 'এস.এস.সি: ১ম ১৯৯৮; এইচএসসি-২য় ২০০০; বিকম ২য় ২০০২; বি.এড: ১ম ২০০৭', 'address', '019000000', 'example@gmail.com', '', '2008-08-19', '10_IMG_20221219_111133.jpg'),
(7, 'দে:মো: শফিকুর রহমান', 'সহকারী শিক্ষক (গণিত)', 'এস.এস.সি: ১ম-১৯৭৮, এইচএসসি-১ম ১৯৮১, বিএসসি: ৩য় ১৯৮৫, বি.এড: উঃ ২য় ১৯৯২', 'address', '019000000', 'example@gmail.com', '', '1987-09-16', '6_IMG_20221219_110432.jpg'),
(8, 'মোহাম্মদ আব্দুছ ছালাম', 'সহকারী শিক্ষক (ইসলাম শিক্ষা)', 'দাখিল: ১ম:১৯৯৮ ফাজিল: ২য়: ২০০৩ আলিম: ২য়: ২০০১ ,কামিল: ২য়:২০০৫', 'address', '019000000', 'example@gmail.com', '', '2015-01-20', '13_IMG_20221219_111514.jpg'),
(9, 'বিচিত্রা রানী দেবনাথ', 'সহকারী শিক্ষক (হিন্দু ধর্ম)', 'এসএসসি-১ম-১৯৯২,এইচএসসি-২য়-১৯৯৪,বি.এস.এস-২য়:-১৯৯৬,বিএড-উ:২য়: ২০০০, এমএসএস-২য়:-১৯৯৮, কাব্য উপাধি-২য়-২০০৪, এম. এড: ২.৪২-২০০৯', 'address', '019000000', 'example@gmail.com', '', '2014-09-28', '8__BICHITRA_Rani_Devonat,Senior_teacher1.jpg'),
(10, 'জাহাঙ্গীর হোসেন', 'সহকারী শিক্ষক (জীব বিজ্ঞান)', 'এস.এস.সি: ১ম-২০০০, এইচএসসি-২.৯০-২০০৩, বিএসসি(সম্মান)-২য়-২০০৭, এমএসসি- ২য়-২০০৮, বিএড-২য়-২০১৬', 'address', '019000000', 'example@gmail.com', '', '2022-02-01', '21_IMG_20221219_112108.jpg'),
(11, 'সাবিনা ইয়াসমিন', 'সহকারী শিক্ষক (গ্রন্থাগার ও তথ্য বিজ্ঞান)', 'এস.এস.সি:২য়-১৯৯৮, এইচ.এস.সি:২য়-২০০১, বিএ- ২য়-২০০৫, ডিপ্লোমাইনলাই-৩.১৭-২০১০', 'address', '019000000', 'example@gmail.com', '', '2011-01-29', '11_IMG_20221219_111241.jpg'),
(12, 'সন্তোষ বনিক', 'সহকারী শিক্ষক (ইংরেজী)', 'এস.এস.সি-২.৩৮- ২০০২, এইচ.এস.সি-৩.৭০-২০০৬, বিএ(সম্মান)- ২য়- ২০১০, এমএ (ইংরেজী)-২য়--২০০৭', 'address', '019000000', 'example@gmail.com', '', '2022-01-27', '11__Sontosh_Banik,_Assistant_Teacher_English2.jpg'),
(13, 'রুবাইয়া বিন্তে বেগ', 'সহকারী শিক্ষক (বাংলা)', 'এস.এস.সি: ২য়- ১৯৯৭, এইচ.এস.সি-১ম- ১৯৯৯, বিএসএস- ৩য়- ২০০১, এমএ(বাংলা)-৩.৩২৫-২০০৭', 'address', '019000000', 'example@gmail.com', '', '2022-01-27', '20_IMG_20221219_111732.jpg'),
(14, 'মোঃ মাহবুবুর রহমান', 'অফিস সহকারী  (কম্পিউটার অপা.)', 'দাখিল-৪.৫০-২০১২, ডি. ইন . ইঞ্জি-৩.০২-২০১৬', 'address', '019000000', 'example@gmail.com', '', '2019-07-23', 'inbound6404949861566148653.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `type` text NOT NULL,
  `profile` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `email`, `password`, `type`, `profile`) VALUES
(1, 'admin@gmail.com', 'admin', 'admin', 'http://localhost/bhaighat_high_school/img/teacher/img1.jpeg');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `ad_notice`
--
ALTER TABLE `ad_notice`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `Counter`
--
ALTER TABLE `Counter`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dress`
--
ALTER TABLE `dress`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `gallery`
--
ALTER TABLE `gallery`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `managing_committee`
--
ALTER TABLE `managing_committee`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `message`
--
ALTER TABLE `message`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `notice`
--
ALTER TABLE `notice`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `school_history`
--
ALTER TABLE `school_history`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `slider`
--
ALTER TABLE `slider`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `student`
--
ALTER TABLE `student`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `student_info2`
--
ALTER TABLE `student_info2`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `teacher`
--
ALTER TABLE `teacher`
  ADD PRIMARY KEY (`Id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `ad_notice`
--
ALTER TABLE `ad_notice`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `Counter`
--
ALTER TABLE `Counter`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `dress`
--
ALTER TABLE `dress`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `gallery`
--
ALTER TABLE `gallery`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=65;

--
-- AUTO_INCREMENT for table `managing_committee`
--
ALTER TABLE `managing_committee`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `message`
--
ALTER TABLE `message`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `notice`
--
ALTER TABLE `notice`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=63;

--
-- AUTO_INCREMENT for table `school_history`
--
ALTER TABLE `school_history`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `slider`
--
ALTER TABLE `slider`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `student`
--
ALTER TABLE `student`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `student_info2`
--
ALTER TABLE `student_info2`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1671;

--
-- AUTO_INCREMENT for table `teacher`
--
ALTER TABLE `teacher`
  MODIFY `Id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
